[
    {"title": "Yamaha XVS950", "description": "Vendo bellissima Yamaha XVS950 a midnight star (&lt; 35 kW). Super accessoriata e tenuta perfettamente in modo maniacale (scarico Miller, manopole riscaldate...). Regalo casco agv tourmodular con sistema di comunicazione intercom integrato, pantaloni e giacca!", "price": "5900", "zip": "6500", "km": "40000", "first_registration": "2014"},
    {"title": "Yamaha Vity 125ccm ", "description": "Roller läuft TOP.keine Probleme ist in einem sehr guten Zustand! Keinen Unfall!", "price": "750", "zip": "6156", "km": "20000", "first_registration": "2014"},
    {"title": "Honda Goldwing SE", "description": "Verkaufe Honda Goldwing SE Jahrgang 1994. Bei Interesse können Sie sich gerne melden oder direkt vorbei kommen.Zubi MotosHirzenweg 39244 Niederuzwil0719512805", "price": "4290", "zip": "9244", "km": "25000", "first_registration": "1994"},
    {"title": "Yamaha XT 600 Z", "description": "Zu verkaufen Yamaha Ténéré", "price": "3450", "zip": "5064", "km": "25000", "first_registration": "1992"},
    {"title": "BMW R80 R", "description": "BMW R 80 R mit 1000ccm.Zuszand gebraucht.Letzte MFK 2021,Zubehöhr:2 Seitenkoffern.", "price": "4600", "zip": "6264", "km": "75000", "first_registration": "1992"},
    {"title": "YAMAHA FZ1 N ABS", "description": "ich verkaufe hier eine Yamaha FZ1 N ABS in einem sehr guten Zustand.das Motorrad stand immer in einer Garage.UnfallfreiFarbe weissJg. 11.2014km ca 30'000110.3 kw / 150 PS998 cm3Reifen neu August 2023Metzeler M9 rr hinten und vorne.Motorrad kann jederzeit Probe gefahren werden.", "price": "5990", "zip": "4500", "km": "30000", "first_registration": "2014"},
    {"title": "Brixton Cromwell (125ccm ab 16 Jahren)", "description": "Verkaufe meine Brixton Cromwell! Sie ist in sehr gutem Zustand! Bei Fragen gerne anschreiben Kilometerstand liegt bei rund 6200KM Preis VB", "price": "3150", "zip": "3007", "km": "10000", "first_registration": "2020"},
    {"title": "BMW GS 1200 R (2015)", "description": "Aufgrund Zeitmangel verkaufe ich meine geliebte GS. Voll ausgerüstet (auch für längere Touren) und in einem Topzustand mit diversem Zubehör:- Kofferset mit Innentaschen- Navigator VI- GS Tankrucksack- Akrapovic Schalldämpfer (inkl. BMW Original-Schalldämpfer), noch ein toller Sound- BMW Original-Ladestation für Batterie- Ab MFK 03.2023", "price": "11500", "zip": "5628", "km": "35000", "first_registration": "2015"},
    {"title": "Harley Road King", "description": "Road King mit einigen Extras und etlichen ausgeführten Arbeiten. braucht noch eine Mottorrevision (nach Angaben meines Mech)", "price": "5000", "zip": "6652", "km": "140000", "first_registration": "1996"},
    {"title": "ATV QUAD ELEKTRO MIDI-QUAD XXL EXTRA BREIT", "description": "Elektro Midi-Quad MGR - 48V, 1000W - mit GetriebeStarker Elektro-Quad mit 1000 Watt Brushless-Motor und Differentialgetriebe.Highlights:- LED-Scheinwerfer- LCD Multifunktions-Anzeige- Felgen mit farbigem Rand- Scheibenbremsen vorne und hinten- vorne mit Doppel-Federung- 3 Geschwindigkeitsstufen mit Schlüssel schaltbar** 0-8km/h / 0-18km/h / 0-45km/h- Top Speed: ca. 45km/hTechnische Daten:Motor: Brushless, 1000 Watt - 48 VoltAntrieb: DifferentialgetriebeGetriebe: Neutral, Vor- und ZurückBatterie: 48V - 4x 12V, 20Ah Blei-GelGeschwindigkeit: ca. 45 km/hReifen vorne: 16x8.00-7Reifen hinten: 16x8.00-7Länge: 1450 mmBreite: 950 mmHöhe: 1080 mmRadstand: 965 mmGewicht: 115 kgZuladung: max. 95 kgLieferumfang:Elektro Midi-Quad - MGR* im Design rot/schwarzDecor-BogenAkkus und Ladegerätin Originalverpackung, teilzerlegtenglische Bedienungsanleitung", "price": "1490", "zip": "5613", "km": "5000", "first_registration": "2021"},
    {"title": "Super schöne Suzuki GSX1400", "description": "Schöne gepflegte Suzuki mit sehr wenig km günstig abzugeben ab Kontrolle August 2023.Schubert Helm und Jacke können dazu übernommen werden.", "price": "4800", "zip": "8047", "km": "15000", "first_registration": "2005"},
    {"title": "Victory Einzelstück UNIKAT", "description": "Victory Unikat zu verkaufen ab Service neue Pneu alles eingetragen.Besichtigung und Probefahrt erwünst wird noch gefahren.VP 14900 Fr.Eintausch mit Quad auch möglich !!!", "price": "14900", "zip": "4653", "km": "25000", "first_registration": "2013"},
    {"title": "Kinderquad", "description": "Ist gebraucht, sehr guter Zustand. ", "price": "20", "zip": "9225", "km": "5000", "first_registration": "2017"},
    {"title": "Aprillia SX 50", "description": "Ich verkaufe meine Aprillia SX 50 da ich sie zu wenig fahre. Kickstarter und 6-Gang Getriebe, 80 km/h. Sie ist im sehr guten Zustand aus 2. Hand. MFK 06/2022. Gut gepflegt. Preis verhandelbar.Bei Interesse oder Fragen gerne melden.", "price": "1800", "zip": "9450", "km": "25000", "first_registration": "2016"},
    {"title": "HOREX REGINA 350", "description": "Abzugeben ist eine top Restaurierte HOREX REGINA 350Baujahr 1.7.51Die Maschine wurde im Jahr 2002-2004 komplett neu Aufgebaut (restauriert)bis ins kleinste Detail Motor Komplett Restauriert Es Handelt sich um das seltene Model mit Flachtank.Mfk Veteran 7.6.19 ist also am 7.6.25 wider fälligEs wurde vor kurzem 1000.-fr investiert in neue Bremse , alle Kabel ,grosser service, Oel ,Zündung,Licht verkabelung,Neuer StänderAchtung WichtigDas Motorrad hatt eine RechtsschaltungKm 5400 seit NeuaufbauDAS MOTORRAD wird Gesundheitshalber Verkauft ES ist Eingelöst und kann Probegefahren werden per FohranmeldungBahrzahlung bei AbholungKeine Garantie Und Keine Nachverhandlungen da Privatverkauf", "price": "9900", "zip": "3257", "km": "5000", "first_registration": "1960"},
    {"title": "BMW C1 Roller, Rarität, Neu ab MFK und Service", "description": "Wegen NichtgebrauchsBMW C1 Roller mit Dach und ohne Helmpflicht mit erst knapp 27'000km.Motor 125ccm Automat.Sehr seltener Roller mit Dach, der Neupreis war etwa gleich hoch wie für einen Kleinwagen.Neu ab MFK und Service mit neuen Pneus im Sommer 2023.Rarität mit Dach, Griffheizung, grosser Koffer.Rarität mit Wertzuwachs.Ideal zum Arbeiten, Einkaufen oder Stadtbetrieb unabhängig von Regenwetter!!", "price": "2250", "zip": "4246", "km": "30000", "first_registration": "2001"},
    {"title": "Piaggio X10 Motorrad + Topcase, MFK, neuwertig", "description": "Piaggio X10 350 i.E., grau met., neuwertig, Unfallfrei, aus 2. Hand. MFK 11.2021, nur 8'938 KM, inkl. Topcase Box. bei MFK mit neuer Batterie und neuer Pneu vorne. Verkauf leider aus gesundheitlichen Gründen.", "price": "3250", "zip": "8486", "km": "10000", "first_registration": "2012"},
    {"title": "Harley Davidson Road King Special - EINZELSTÜCK", "description": "Einzigartige Harley Davidson Road King Special (FLHRXS) - Einzelstück, Spezialaufbau aus 05/2019 mit nur 9286 KM in Bonneville Salt Denim.Aufbau by BIXE AG in Hünenberg. Alle Services, Reparaturen, Um-/Anbauten etc. nur durch BIXE. Das Motorrad ist in Neuzustand und wurde nur bei trockenem Wetter gefahren. Der Umbau beinhaltet u.a. folgendes-Lenker 12 Zoll Paul Yaffee Monkey Bar-DNA Fatspoke Felgen (21x3.5 und 18x5.5)-Luftfilter Midland Kaos (nachträglich, nicht auf Fotos zu sehen)-Dr. Jekill &amp; Hyde Slashcut Auspuff-CVO Heckfender-LED Kurvenlicht vorne-Griffe \"Get a Grip\" / Trittbretter-Getönte Blinker vorneUnd vieles mehr! NP 46'000.- / Alle Rechnungen/Unterlagen/Ausweise vorhanden, Fahrzeug und alle Um-/Anbauten MfK geprüft! Leider finde ich keine Zeit mehr und rumstehen sollte die King nicht... Letzte MfK in 2021 / Service in 2023 - neue Reifen inklusive.Das Fahrzeug ist eingewintert, kann aber jederzeit besichtigt werden. Für mehr Informationen freue ich mich auf Ihre Nachricht.Preis VB aber realistisch. Spassangebote oder \"letzter Preis\" werden nicht beantwortet!", "price": "28000", "zip": "6045", "km": "10000", "first_registration": "2019"},
    {"title": "KTM Duke 125 - NUR 2'900KM - 11KW", "description": "KTM Duke 125 mit nur 2900km. Daher mechanisch praktisch Neuzustand.Läuft super. ich würde wegen dem Alter einen kleinen Service und neue Reifen emfehlen. Sonst ein super Einsteiger-Bike.11kw", "price": "3100", "zip": "4663", "km": "5000", "first_registration": "2011"},
    {"title": "Piaggio Vespa PX 125 E", "description": "Schöne Vespa PX 125 in sehr gutem Zustand. Reifen neu. Wurde nicht im Regen gefahren und stand immer überdacht. Dementsprechend kaum Gebrauchsspuren. Läuft einwandfrei und kann gerne probegefahren werden.", "price": "3990", "zip": "8142", "km": "10000", "first_registration": "2004"},
    {"title": "Brixton Cromwell (Saxby) 250", "description": "Diese schöne Brixton Cromwell (Saxby) 250 sucht einen neuen Besitzer.Der km-Stand beträgt nur knapp 1'000-1'200km. Es wird eine neue Batterie benötigt, diese kostet ca. CHF 100.00. Die Maschine ist in einem guten Zustand, sie stand überwiegend in der Garage (Wind- und Wettergeschützt).Infos zum Töff:MotortypEinzylinder-Viertaktmotor, 4 Ventile, luftgekühltMax. Leistung12,6 kW @ 7500 min-1Max. Drehmoment16,5 Nm @ 6500 min-1Getriebe5-Gang-SchaltgetriebeZündungECUStarterElektrostarterHubraum249 cm³KraftstoffBleifreies Benzin, RON/ROZ min. 95Eigengewicht fahrbereit145 kgHöchstzulässiges Gesamtgewicht315 kgLänge2020 mmBreite850 mmHöhe1105 mmSitzhöhe790 mmSitzplätze2Max. Kapazität Kraftstofftank11,5 L", "price": "3000", "zip": "8703", "km": "5000", "first_registration": "2020"},
    {"title": "Harley Davidson", "description": "Custom  Bobber Eigenumbau 5907km", "price": "22200", "zip": "8620", "km": "10000", "first_registration": "2016"},
    {"title": "Zu Verkaufen", "description": "Zu verkaufen  Pony  KTM 503 GTX mit Sachs Motor , DIV. Teile 2 Rahmen , Motor,  etc.könnte noch ein zweites Aufbauen. Angebote abgeben.", "price": "777", "zip": "5033", "km": "15000", "first_registration": "1996"},
    {"title": "Yamaha YZF R1 Einzelanfertigung ", "description": "Wunderschönes Liebhaberstück mit Red Bull Racing LackierungYamaha YZF-R1RNO1Inverkehrssetzung: 23.06.1999Tachostand: 18'000 kmFarbe: blau plusHubraum: 998 ccmPs: 150Motorrad Zustand: TopUnfallfreiZubehör:LenkungsdämpferSozius Abdeckung lackiert Rennständer rot", "price": "9300", "zip": "8280", "km": "20000", "first_registration": "1999"},
    {"title": "An Bastler abzugeben", "description": "Falls du ein geduldiger Bastler bist, ist das ein super Angebot für dich. Sym VS125, Roller, hellgrau", "price": "50", "zip": "6020", "km": "25000", "first_registration": "2008"},
    {"title": "Kawasaki Z900", "description": "Motorrad wurde aufgrund Zeitmangels kaum gefahren und ist absolut neuwertig bzw. weist keine Gebrauchsspuren auf. Diverse zusätzliche Erweiterungen wie SC Projekt Sportauspuff, Heckumbau mit kurzer Barracuda Kennzeichenhalterung, Barracuda Blinker vorne/hinten, Barracuda Windschild, Barracuda Fussrasten Fahrer/Mitfahrer, Barracuda Seitenspiegel, schwarz verstellbarer Kupplungs- und Bremshebel. Alle grünen Kawasaki- Aufkleber wurden entfern für ein sportlicheres Design.Seit dem letzten Service im September 23 wurde Motorrad eingemottet und nicht gefahren, jetzt für den Verkauf aufbereitet und inseriert. Neupreis ca. CHF 14000.- mit allen Erweiterungen.GRATIS DAZU: Motorradjacke, Helm, Handschuhe und Motorradschuhe (falls gewünscht)", "price": "9900", "zip": "5610", "km": "5000", "first_registration": "2021"},
    {"title": "Honda SH 300 inkl. ABS / MFK März 2024", "description": "Hallo zusammenIch verkaufe meinen zuverlässigen und leistungsstarken Honda SH 300 Roller. Der Motorroller befindet sich optisch und technisch in einem guten Zustand. Das Fahrzeug ist einerseits leicht in der Stadt zu fahren, andererseits auch für längere Fahrten auf der Autobahn geeignet - die Höchstgeschwindigkeit beträgt etwa 130 km/h. Ausserdem besitzt der Roller ein ABS-Bremssystem für optimale Sicherheit. KM-Stand: 37.500Verkauft wird der Roller mit Topcase und dem Windschutz (ist momentan nicht montiert und gebe ich separat mit). Die MFK wird am 18.03.2024 gemacht. Der Roller ist sofort einsatzbereit - Besichtigung &amp; Probefahrt sind nach Absprache möglich.Bei Interesse oder für weitere Informationen könnt ihr mich gerne per Nachricht kontaktieren.", "price": "2200", "zip": "4053", "km": "40000", "first_registration": "2008"},
    {"title": "Tomos Sprint", "description": "Tomos SprintPreis leicht VBMotor Läuft GutRückspiegel hat einen Schaden (Siehe Bilder)Reifen hinten hat einen Platten (Vermute der Schlauch ist Defekt)Original Auspuff ist dabeiMan kann das Mofa nicht mit den Pedalen fortbewegen nur der Motor fährt.Den Sitz kann man aufmachen und darin Gegenstände aufbewahren.Fahrzeugausweis ist vorhanden und Schlüssel für Tankdeckel auch.Das Mofa hat kein Zündschloss!!", "price": "700", "zip": "4802", "km": "15000", "first_registration": "2000"},
    {"title": "Roller HONDA Lead 110", "description": "Verkaufe meinen zuverlässigen Roller in ausgezeichnetem Zustand.Die Reifen, sowohl vorne als auch hinten, sind in einwandfreiem Zustand.Wichtige Wartungsarbeiten wurden regelmässig durchgeführt, darunter:Ölwechsel bei 26190, Riemenwechsel inklusive Gewichte und Bremsbeläge mit neuer Scheibe vorne bei 22300 km.Inkl. Zusatzpaket.Der Roller ist technisch einwandfrei und bereit für neue Abenteuer auf der Strasse. Bestens geeignet für den Arbeitsweg.Verkauft wir ab Platz und ohne Garantie.", "price": "800", "zip": "5062", "km": "25000", "first_registration": "2010"},
    {"title": "Vespa GTS 125 ", "description": "Verkaufe meine schöne Vespa GTS 125 wegen Umstieg auf grösseren Roller. Die Vespa wurde neu im Sommer 2022 gekauft (erste Inverkehrsetzung 2.06.2022) und kostete mit dem grossen Windschutz, die Topbox und Alljahrreifen knap 7000. Sie wurde nur im Frühling/Sommer gefahren und immer in der Tiefgarage geparkt. Aktueller Kilometerstand 4230, sie wird aber wöchentlich gefahren (2-3 mal die Woche). Ich werde sie dem neuen Besitzer ab Service für die 5000 Km übergeben. Der Zustand ist sehr gut, sie hat nur kleine Gebrauchsspuren im Fussrasterbereich von ein und aussteigen. Besichtigung und Probefahrt möglich. Nur seriöse Angebote. Garantie läuft Ende Mai 2024 ab.", "price": "5099", "zip": "8155", "km": "5000", "first_registration": "2022"},
    {"title": "KTM 390 Adventure", "description": "Tolles Einsteiger-Motorrad! A1 Führerschein-Erstzulassung April 2021-Neupreis ohne Extras CHF 6700.00-Hubraum: 373 ccm-Leistung 32 kW (43 PS)-KM Stand 27600 (wird noch gefahren)Extras im Wert von:-Quickshifter Freischaltung: CHF 270.00-Leovince Auspufftopf: CHF 400.00-Motorschutz: CHF 190.00-Griffheizung: CHF 120.00-Tankrucksack: CHF 100.00-Kotflügel-Kit: CHF 200.00-Reifen ersetzt bei KM 26000: CHF 400.00Tolles, spassiges Motorrad!", "price": "3950", "zip": "4127", "km": "30000", "first_registration": "2021"},
    {"title": "Fantic TL 125 Performance", "description": "17?900 kmErstbesitzerWurde nur im Sommer gefahrenFrisch ab ServiceNeues verstärktes Kettenkit verbautVorne und hinten frisch bereiftAb MFKBaujahr 2016Erste Inverkehrssetzung 2021Neupreis: 6900.-Aktueller Wert geschätzt durch Werkstatt: 5500.-Diese Supermoto ist nach dem alten Abgasgesetz und darum mit einem Vergaser ausgestattet. Besichtigung erwünscht", "price": "5500", "zip": "6283"},
    {"title": "Honda CB1000RA ABS Green Hornet Edition Neufahrzeug", "description": "Zu Verkauf steht diese CB von uns umgebaut mit Spezialfarbe gepulvert, Kennzeichenhalterumbau, Leo Vince Auspuff etc. Wie erwähnt handelt es sich um ein Neufahrzeug ohne KM mit 4 Jahren Honda Werksgarantie. Kann gerne bei uns Besichtigt werden.", "price": "14444", "zip": "4133", "km": "5000", "first_registration": "2023"},
    {"title": "Motorrad Kawasaki Zrx 1100 Oldtimer Töff ", "description": "Gut erhaltene Kawa ab MFK, nicht zu verschenken oder gratis aber günstig, Preis vor Ort verhandelbar. Habe noch weitere Angebote auf Tutti. ", "price": "2100", "zip": "3176", "km": "85000", "first_registration": "1998"},
    {"title": "MP3 Piaggio", "description": "In buone condizioni ", "price": "3800", "zip": "6614", "km": "10000", "first_registration": "2018"},
    {"title": "KTM 990 Superduke Frisch ab Service und MFK", "description": "Zum verkauf steht eine KTM 990 Superduke in tadellosem neuwertigem Zustand! Frisch ab Mfk 03.24 Das Gerät hier kann Dir folgendes bieten: Stammt aus dem jahr 2009 Hat erst 32000!!(wird manchmal aber selten noch gefahren) Mit Akrapovic Anlage (inkl gutachten) Original vorghanden keine Kratzer oder sonstige Abnützungen Absoluter Neuzustand! -Oil Service Frisch -neues Kettenkit -Neue Gel Batterie", "price": "4400", "zip": "4923", "km": "35000", "first_registration": "2009"},
    {"title": "Bmw R Nine T 2017, 4700 km", "description": "Einmaliger Umbau einer BMW R NineTUmbau durch: BMW Basel.4700 km, Top Zustand!!!Eine Balance zwischen Eleganz, Sportlichkeit und Exklusivität. (Es befand sich im BMW Showroom)Verkauft mit mehreren Originalteilen. Darunter ein neuer Tank und ein Sattel.Das Motorrad wird ab Service Verkauf. ", "price": "14000", "zip": "4051", "km": "5000", "first_registration": "2017"},
    {"title": "BMW S1000RR M Paket", "description": "Verkaufe meine geliebte BMW wegen Neuanschaffung.Sie hat 19tkm (wird noch gefahren).Bei Verkauf mach lass ich selbstverständlich noch den 20t km Service machen. - Carbon Felgen -Race Paket-Dynamic Paket-Tempomat-Griffheizung-Rizoma Spiegel- TST Rücklichter/Blinker- Winglets- Sc Projekt Auspuff (mit Papiere)- M Sitz-M Batterie -M HebelschutzReifen sind 1000km alt. Sie wurde immer in der Garage parkiert. Sie ist mir leider einmal umgefallen, daher hat die rechte Seitenverkleidung Kratzer! Sonst aber top Motorrad! Originalteile vorhanden ( Windschild, Soziusrasten, Soziusabdeckung, Spiegel, Kennzeichenhalter, Auspuff, Tanktasche)Fixpreis und bitte nur bei ernsthaftem Interesse melden ", "price": "16500", "zip": "9512", "km": "20000", "first_registration": "2019"},
    {"title": "Seniorenfahrzeug", "description": "Seniorenfahrzeug Kiburz 10Kmh mit Ladegerät", "price": "1800", "zip": "8405"},
    {"title": "BMW R 80 GS Bobber / custom bike / scrambler / cafe racer", "description": "Einmaliger Umbau einer BMW R 80 - mussman gesehen haben.Umbau durch:Wild Child Customs, AmriswilZum Verkauf steht eine beeindruckende BMW R 80 GS, frisch vom Service und mit allen Umbauten geprüft und eingetragen. Dieses motorisierte Kunstwerk vereint Stil und Leistung perfekt. Ein zuverlässiger Begleiter für Abenteuer, bereit, die Straßen zu erobern. Erleben Sie Fahrspaß auf einem neuen Niveau. Interessenten bitte melden für weitere Details und eine Probefahrt.BIke faehrt sich wie ein Velo,  einfach und hat nur 33kw - geeignet für Einsteiger.", "price": "14950", "zip": "8703", "km": "30000", "first_registration": "1990"},
    {"title": "Harley Davidson Dyna FXDWG", "description": "Harley Davidson Dyna FXDWGMit 50KwFrisch ab Grossem Service und MFK.Wird mit dem Originalluftfilter verkauft.Originalauspuff wird lose mitgegeben verbaut ist eine BSL mit Beiblatt.Für weitere Fragen einfach schreiben.", "price": "5000", "zip": "8309", "km": "50000", "first_registration": "2003"},
    {"title": "Occasion SYM Jet 14 125 LC, schwarz (total 17700 Km)", "description": "Guten TagIch verkaufe meinen SYM Jet 14. Da ich mir mittlerweile ein Auto gekauft habe, brauche ich den Roller nun nicht mehr. Ich habe den Roller 2018 neu gekauft und seit dem war dieser nur in meinem Besitz. Der Roller wurde stehts gut gepflegt und stand wenn immer möglich zugedeckt in einer Einstellhalle. Der Service wurde regelmässig durchgeführt. Mit diesem Rollermodell kann / darf man auch die Autobahn befahren (Hubraum 125). Die 1. Inverkehrsetzung war am 28.06.2018. Farbe schwarz. Der Roller ist wie beschrieben gebraucht und weist somit leichte Gebrauchsspuren auf. Dieser Roller hat mir stehts gute Dienste erwiesen und jetzt bin ich auf der Suche nach einer Person, die einen zuverlässigen Roller gebrauchen kann. Aktuell sind Allwetterreifen montiert. Da ich den Roller länger nicht mehr gebraucht habe, sind die Bilder im Inserat schon etwas älter. Sobald ich den Roller gewaschen habe, werden dem Inserat noch aktuelle Bilder folgen. Der Neupreis dieses Fahrzeugs liegt bei ca. CHF 3700.-Falls Sie Interesse haben, melden Sie sich einfach für eine Besichtigung inkl. Probefahrt. Freundliche Grüsse  Yves Leuenberger", "price": "2200", "zip": "3052", "km": "20000", "first_registration": "2018"},
    {"title": "Harley Davidson XL 883 Iron Sportster Super Low", "description": "- 2011- 13000km- Diverse Extras und originale Teile- Sehr gepflegtAllgemeines:Die Harley habe ich aus erster Hand in einem einwandfreien Zustand erworben. Die Vorbesitzerin hatte die Harley an schönen Wochenenden ausgefahren und vor gut 2 Jahren an mich verkauft. Ich habe die Iron 883 als Zweitmotorrad zu meinem Nakedbike eingelöst. Da ich mir nun eine grössere Harley kaufen möchte, steht meine Iron zum Verkauf. Die Harley wurde ausschliesslich bei gutem Wetter gefahren und stets in einer beheizten Garage geparkt. Das Motorrad hatte nie einen Unfall oder musste repariert werden.Zustand:Die Harley ist eingelöst und jederzeit für eine Probefahrt bereit (bei gutem Wetter). Wenige dafür gesunde Km wurden mit der Harley gefahren. Der km-Stand kann sich minimal ändern da ich das Motorrad selber fahre. Die Iron wurde durch die Vorbesitzerin und mich stets gepflegt. Probleme hatte die Harley keine. Ein kleiner Striemen befindet sich auf dem Tank links zum Sattel (auspolieren?). Normale Gebrauchsspuren hat das Motorrad über die Jahre natürlich bekommen, jedoch sind diese minim. - Motor, Getriebe, Bremsen, Zahnriemen und Elektronik funktioniert und fährt sich einwandfrei- Reifen Michelin Harley Davidson, wenig abgefahren und haben noch ordentlich Profil- Auspuff ist original- Blinker sind original- Beleuchtung ist original - Lenker ist original- Zweiplätzer mit originaler Sitzbank- zwei Schlüssel- Alarmanlage Modifikationen:Habe die Iron 883 optisch ein wenig im Chopper Look aufgebessert (Geschmacksache). Ich habe den Sattel und den seitlichen Kennzeichenhalter umgebaut. Zudem sind vorverlegte Harley Davidson Fussrasten (Schaltung und Bremsen) montiert. Über Details gebe ich gerne Auskunft. Alle Teile sind professionell und mit grösster Sorgfalt montiert worden. - Vorverlegte Fussraten original Harley Davidson- Seitlicher Kennzeichenhalter mit LED Beleuchtung- Kleiner Leder-Solositz mit Springer Federung inkl GrundplatteOriginalteile:- Sattel inkl Soziussitz in Leder Harley Davidson- Befestigung für Kennzeichenhalter für FenderAlle originalen Teile sind vorhanden und werden mitgeliefert. Sie können ohne grossen Aufwand die Iron wieder in den originalen Zustand umbauen (wenige Schrauben lösen und wieder montieren). Siehe letzte Fotos.Für einen Besuchstermin mit Probefahrt können Sie sich jederzeit gerne bei mir melden. Wenn Sie Fragen zur Harley haben, gebe ich gerne Auskunft. Weitere Bilder kann ich gerne schicken.Über ein realistisches Preisangebot bin ich offen. Allenfalls um einen Tausch einer grösseren Harley ebenfalls.Betrugsversuche werden bei Motoscout gemeldet und bei der Polizei angezeigt. Hoffe die Iron 883 findet bald ein neues Plätzchen. Beste Grüsse Dave", "price": "7400", "zip": "3097", "km": "15000", "first_registration": "2011"},
    {"title": "Yamaha XS650 1979", "description": "Yamaha XS 650 1979, bratstyle , entièrement révisée,  pneus neufs, nombreuses pièces neuves. ", "price": "4500", "zip": "1610", "km": "10000", "first_registration": "1979"},
    {"title": "BMW R 1200 GS Adventure 2010", "description": "Top erhaltene BMW R 1200 GS Adventure 2010 zu verkaufen. Servicegepflegt, ab Mfk (22.08.2023) und frisch bereift mit Pirelli Scorpion Rally STR. Komfortsitzbank einteilig Fresh Touch von Touratech (hohe Version) und der Originale sind beide mit dabei. Passender Tankrucksack von BMW gehört auch dazu. Motorrad ist noch eingelöst, Probefahrten sind möglich. ", "price": "9300", "zip": "3366", "km": "50000", "first_registration": "2010"},
    {"title": "Mofa Piaggio Ciao Total Neu Restauriert mit Ausweis ", "description": "Restauriertes Mofa Piaggio Ciao mit Ausweis, Original,35kmh,Viele Neuteile", "price": "1999", "zip": "4316", "km": "5000", "first_registration": "2023"},
    {"title": "Yamaha R6 YZF-R6 Anniversary Rennmotorad", "description": "HalloVerkaufe hier eine Yamaha R6 stark Umgebaut für die Rennstrecke.War eine Anniversary Edition Nummer 383/2000Leider hat mich der vorherige Verkäufer betrogen und mir verheimlicht, dass das Motorrad einen Motorschaden hat. Pleul hat den Motorblock durchschlagen. War aufgrund der Verschalung nicht sichtbar-Mivv Titan Auspuff-Stahlflex Bremsleitungen-Renngeweih-Heckrahmen gekürzt-Steuergerät Tuning usw.-WP Lenkungsdämpfer-PP Lenkerstummelbei Interesse 076 427 07 22", "price": "1000", "zip": "9430", "km": "35000", "first_registration": "2004"},
    {"title": "E Roller", "description": "1500km züri flitzer neupreis 3000 vor 3 monaten gekauft", "price": "1300", "zip": "8406"},
    {"title": "KTM Duke 390 Ideal ' for beginners'. Tieferlegung", "description": "Duke 390 ABS...Super Zustand.Sehr gepflegt.Ideal ' for beginners'. Tieferlegung (-30mm),Sitz nicht zu hoch.Unfallfahrzeug:    NeinGarantie:               Nein", "price": "3500", "zip": "8046", "km": "10000", "first_registration": "2017"},
    {"title": "HARLEY-DAVIDSON V-Rod Muscle VRSCF", "description": "In perfektem Zustand mit custom Lackierung, hochwertige Leder Satteltasche. Abnehmbare Windschild, Gepäckträger und Rücklehne von Harley. Ab MFK, Reifen fast neu.", "price": "11800", "zip": "6045", "km": "20000", "first_registration": "2016"},
    {"title": "Kawasaki z125", "description": "Kawasaki z1255120 kmMit Arrow Sportauspuff (eingetragen mit bei Blatt)Fahrzeugmappe mit 2 Schlüssel ", "price": "3600", "zip": "8200", "km": "5000", "first_registration": "2021"},
    {"title": "Zu verkaufen BMW K 1600 Grand America", "description": "Ab MFK 16.11.2023 und Service.Inklusive euren Handprodektoren und Seitenständer- Auflage Vergrösserung von Wunderlich (Dezember 2023).Highlights der BMW K 1600 Grand America im Überblick: - Ultimativer Luxus-Tourer im US-amerikanischen Stil. - Entsprechend stimmiges Design mit dynamisch gestreckter, nach hinten abfallender Seitenlinie. - Topcase mit integrierter Sozius-Rückenlehne und zusätzlichen Transportkapazitäten für besonders lange Reisen. - Innentaschen,Seitenkoffer und Topcase mit integrierten Leuchteneinheiten. - Zweifarb-Lackierung Blackstorm metallic / Austin Yellow metallic. - Sechszylinder-Reihenmotor nach EU-4- mit einer Leistung von 118 kW/160 PS bei 7 750 min-1 sowie einem maximalen Drehmoment von 175 Nm bei 5 250 min-1.- Höchstgeschwindigkeit auf 162 km/h bzw. 101 mph limitiert.- Elektronisches Fahrwerk Dynamic ESA mit Dämpfer-Modi ?Road? und ?Cruise? serienmässig. - Rückfahrhilfe für müheloses Manövrieren serienmässig. - Effektiver Wetterschutz durch besonders hohes Windschild. - Niedriger Heckrahmen, um 70 Millimeter reduzierte Sozius-Sitzhöhe sowie ergonomisch angepasster Fussrastenposition. - Trittbretter für entspannte ?Feet Forward? Sitzposition des Fahrers serienmässig. - Trittbretter für den Sozius als Original BMW Motorrad Zubehör erhältlich. - Schaltassistent Pro für Hoch- und Herunterschalten ohne Kupplung als Sonderausstattung ab Werk. - Intelligenter Notruf für rasche Hilfe bei Unfällen und in Notsituationen als Sonderausstattung ab Werk (nur in ConnectedDrive-fähigen europäischen Märkten). - Serienausstattung umfasst ausserdem Motorschutzbügel, ABS Pro, Dynamische Traktionskontrolle DTC, Griff- und Sitzheizung, Multi-Controller, drei Fahrmodi (Rain, Road, Dynamic), Geschwindigkeitsregelung, Audiosystem mit Navigationsvorbereitung. - Sonderausstattungen, Adaptives Kurvenlicht, Tagfahrlicht, Keyless Ride, Hill Start Control, ZentralverriegelungSie erhalten weitere Informationen unter der Anschrift.", "price": "16500", "zip": "8580", "km": "30000", "first_registration": "2020"},
    {"title": "Töffli PONY 503 GTX", "description": "Das Töffli ist in gutem Zustand, sehr kräftig, Alter: unbekannt,Prüfung am 06.05.2021, Typenschein: 7P50  04Ausweis: vorhanden.", "price": "1550", "zip": "9430", "km": "40000", "first_registration": "2004"},
    {"title": "Honda Pan European", "description": "Honda Pan European ST1100 mit erst 26246 Km, mit ABS / TCS. Das Motorrad befindet sich in gewartetem Topzustand.", "price": "3800", "zip": "8344", "km": "30000", "first_registration": "2000"},
    {"title": "Puch X30", "description": "Originales und unverbasteltes Puch X30 mit Z50 Handschaltung Motor. Deutsches Modell mit Schweizer Fahrzeugausweis. Typengenehmigung X, nur 1 Vorbesitzer inkl. Papiere mit Deutscher Betriebserlaubnis, Handbuch, Kopie Formular 13.20A. Das Mofa läuft und ist nicht frisiert! Motor wurde komplett zerlegt und abgedichtet. Viele neue Teile diverse Dichtringe, VEC Zündung, Kupplungslamellen, Ausrücklager, Reifen vorne und hinten usw....Motornummer und Rahmennummer identisch, Schlüssel für Lenkradschloss vorhanden.", "price": "3900", "zip": "6383", "km": "5000", "first_registration": "1974"},
    {"title": "Honda Chopper 1100 VT (für A-Ausweis)", "description": "Schöne Honda Shadow zu Verkaufen.Anschluss für Handy Ladung. Seitentaschen in", "price": "4044", "zip": "6206", "km": "60000", "first_registration": "1995"},
    {"title": "KTM RC8R", "description": "Dream Bike!!!Ich verkaufe meine geliebte Ktm, da ich sie nicht mehr gebrauche.:-)Es ist kein not verkauf, aber vielleicht ist da draussen jemand der wieder freude daran hat. Ich habe sie das letzte mal auf der rennstrecke gefahren vor 5 Jahren. Man müsste das bike noch vorführen, mein Händler sagte mir für 600.- bis 800.- ist sie vorgeführt.Mit dabei wären die Pneuwärmer inkl. Ständer.Das bike braucht keine blinker und seitenspiegel, da es sich um ein modell vor 2012 handelt. Kann also mit dem kleinen seitenspiegel vorgeführt werden.Bei Interesse einfach melden.", "price": "13800", "zip": "8840", "km": "15000", "first_registration": "2011"},
    {"title": "Suzuki DL650 XT V-Strom mit viel Zubehör", "description": "Zu verkaufen ist eine sehr gepflegte Suzuki DL650 XT V-Strom mit Speichenrädern.Das Fahrzeug wird ab grossem Service verkauft mit viel Zubehör. ABS während Fahrt Ein-/ Ausschaltbar (nachgerüstet) für Fahrten auf Schotterstrassen.Mit der Ausstattung ist das ein perfektes Reisemotorrad oder auch einfach für den Alltag.Zubehör:- Griffheizung- Sturzbügel + Motorschutzplatte von Outback Motortek- Fussrasten SW-Motech EVO- Softgepäck Givi Canyon (kann mit Schlüssel einfach eingeklickt und abgeschlossen werden)- Kühlerschutz von Givi- Haltebügel über Tacho für Navi oder Handy- Heckhöherlegung 30mm von MIZU (zurzeit nicht eingebaut) inkl. Original Suzuki Ersatzschrauben- Schutzblech vorne von Hessler Rally Team- Sämtliche Originalteile sind vorhanden und werden dazu gegeben.- ABS ist während Fahrt Ein- / AusschaltbarIch verkaufe das Motorrad da ich mir ein kleineres Motorrad kaufen möchte.", "price": "7480", "zip": "4325", "km": "25000", "first_registration": "2021"},
    {"title": "Mofa Sachs Hercules 623", "description": "Verkaufe ein Sachs Hercules Mofa frisch ab Service mit gutem Zustand. Lauft gut mit viel Kraft.Gemacht wurde folgendes:Kolben und Zylinder neuVergaser neuAlle Motordichtungen ersetztZündkerze, Zündkerzenstecker neuBenzinhahn mit Filter neuGetriebeöl gewechseltAntriebskette und Ritzel neuPneu + schlauch vorne und hinten neuAusweis ist vorhanden das Mofa ist derzeit noch eingelöst.", "price": "1600", "zip": "3952", "km": "15000", "first_registration": "1978"},
    {"title": "YAMAHA 1 M8 COLLAUDATO  EPOCA", "description": "MOTOVEICOLO 50 CCM  IN  ORDINE  COME NUOVO", "price": "2200", "zip": "6850", "km": "5000", "first_registration": "1981"},
    {"title": "BMW F800R", "description": "3000 ab Platz Hat zurzeit kein Mfk Kann Probe gefahren werdenSportauspuff,Sturzbügel ,BoilerHat ein riss in der Verkleidung und ein hebel ist geschrammt siehe fotos", "price": "3000", "zip": "3507", "km": "25000", "first_registration": "2009"},
    {"title": "zu verkaufen - Piaggio CIAO", "description": "- Automat- sehr viele neue Teile dran (bestellt von \"Mofakult\")- neu gespritzt- fahrbereit", "price": "1570", "zip": "4665", "km": "5000", "first_registration": "2021"},
    {"title": "Moto Morini Corsaro", "description": "Motorad frisch ab Service  neue Vorderradscheiben neue Bremsklötze neue Kette ab MFK 07.2023", "price": "4200", "zip": "4254", "km": "30000", "first_registration": "2007"},
    {"title": "PIAGGIO Vespa LX 125, schwarz metalic", "description": "Occasion Fahrzeug. Benzinschlauch und Batterie müssen ersetzt werden. Das Fahrzeug wurde zuletzt 2019 geprüft und stand seit Nichtgebrauch (06.2022) ausschliesslich in der Garage. Weitere Details zum Fahrzeug finden Sie im Fahrzeugausweis unter den Bildern.", "price": "1500", "zip": "3006", "km": "20000", "first_registration": "2011"},
    {"title": "BMW R80 R", "description": "BMW R 80 R mit 1000ccm.Zuszand gebraucht.Letzte MFK 2021,Zubehöhr:2 Seitenkoffern.", "price": "4600", "zip": "6264", "km": "75000", "first_registration": "1992"},
    {"title": "Schönes gepflegtes Piaggio Ciao mit Ausweis", "description": "Occascion Piaggio CIAO, Farbe SchwarzVerkauf ab Platz ohne Garantie. Mit Fz-Ausweis.Stamm-Nummer 970.716.440 / Typenschein 7P35 03Rahmen Nr. C7E2T 0523869 / Tachostand 7706 kmModifikationen: Düse, neue Schläuche, Zylinder 65ccm MalosiVerkaufe das Mofa wegen Nichtgebrauchs (Kauf April 2023)Kann gerne besichtigt werden. Bei Interesse bitte melden", "price": "1750", "zip": "4556", "km": "10000", "first_registration": "1996"},
    {"title": "Triumph Rocket 3", "description": "Triumph mit 2300 ccm,3 Zylinder.Top Zustand,Letzte Mfk 2021.", "price": "6200", "zip": "6264", "km": "20000", "first_registration": "2005"},
    {"title": "Piaggo Primavera3V, 125cm", "description": "Vespa in einem sehr guten Zustand. Sehr wenig gebraucht. Eingelagert immer in Garage. Farbe weiss mit Sattelfarbe Weinrot. Preis ab MFK.Verkauf da gesundheitliche Beschwerden.Vespa kann vor Ort begutachtet werden.", "price": "3800", "zip": "4714", "km": "5000", "first_registration": "2015"},
    {"title": "BMW R1100S", "description": "SUPER-SAISONANGEBOT!!! BMW R1100S Jg. 2000 mit ca. 24'000 km in TOP Originalsammlerzustand abzugeben. Mit allen Papiere aus 2ter Hand, inkl. Soziusfussrasten. Jetzt ab aktuellem Service und MFK. Info gerne bei 079 655 60 88.", "price": "4800", "zip": "8200", "km": "25000", "first_registration": "2000"},
    {"title": "HONDA CBF 1000 ABS", "description": "Aus 2. Hand, unfallfreisehr pflegt, regelmässig Service bei Honda-Werkstatt durchgeführtzuverlässiges Alltags- und ReisemotorradFarbe: schwarzSchaltgetriebe manuellBarzahlung, keine GarantieMuss abgeholt werden.", "price": "3100", "zip": "3627", "km": "65000", "first_registration": "2008"},
    {"title": "Honda VT 250 - Jahr1986", "description": "Dieses Motorrad wird ab Platz verkauft.Zustand: schöner gepflegter und guter Allgemeinzustand,Stand immer in einer trockenen Garage.Motorrad hat dem Alter entsprechend kleine Gebrauchsspuren.Kann mit einem kleinen Aufwand als \"Oldtimer-Fahrzeug\" eingelöst werdenDas Motorrad ist noch eingelöst und kann gerne in 9853 Dietikon besichtigt werdenLetzte MFK - Prüfung im August 2022Service muss noch durch einen Fachmann gemacht werdenPrivatverkauf: keine Garantie oder GewährleistungKm Stand \t82585PS = \t\t25,72Jahr \t\t1.06.1986", "price": "680", "zip": "8953", "km": "85000", "first_registration": "1986"},
    {"title": "Brixton bx125 Cromwell", "description": "Vendo urgentemente causa inutilizzo moto brixton 125 - ottima per iniziare - in perfette condizioni. Usata pochissimo, telaio, ruote, motore in ottimo stato.Prezzo trattabile", "price": "2400", "zip": "6997", "km": "5000", "first_registration": "2020"},
    {"title": "Honda CB 750 Four K6", "description": "Veteranenfahrzeug in schönem Origonalzustand.Lezte Mfk Febr.2023.Für Besichtigung,079 656 59 31", "price": "10500", "zip": "6264", "km": "85000", "first_registration": "1977"},
    {"title": "Sachs Rixe 502 HG", "description": "Fahrzeug in schönem Originalzustand ? hat eine Stengelibremse . HandgeschaltetSehr schönes Sammlerstück?Tausch gegen Hercules Prior 502,Zündapp Belmondo . Puch Maxi 7052 oder 7029", "price": "2750", "zip": "3454", "km": "15000", "first_registration": "1962"},
    {"title": "Yamaha Tracer 900 ABS", "description": "Gepflegte Yamaha Tracer 900 ABS, Km 9100, mit Seitenkoffer u. Topcase, Haupt u. Seitenständer3 Fahrmodi Regen, Norm, Sport, 114 PS, 210 Kg Gewicht", "price": "8700", "zip": "9487", "km": "10000", "first_registration": "2019"},
    {"title": "Yamaha MT-07 35kw", "description": "Motorrad ist aus erster Hand und in einem top Zustand. Frisch ab Service und neu bereift.Die MT 07 ist im Moment auf 35 kw gedrosselt.Zubehör:Yamaha Windschild kleinYamaha Tanktasche \"Sport\"Yamaha SturzpadsNeue Pneu", "price": "5000", "zip": "3858", "km": "15000", "first_registration": "2020"},
    {"title": "Suzuki DL-Vstrom 650", "description": "Super Zustand und sehr wenig gebraucht. 6150kmKein unfall ", "price": "6500", "zip": "6023", "km": "10000", "first_registration": "2019"},
    {"title": "BMW S1000RR 2015 HP", "description": "Verkaufe meine BMW S1000RR 2015 mit MFK und frisch ab Service bei BMW.Ist eingelöst und kann Probe gefahren werden.- Race Paket: Fahrmodi Pro, DTC, Tempomat.- Dynamic Paket: DDC, LED-Blinkleuchten, HP Schaltassistent Pro (Quickshifter + Blipper), Heizgriffe, - ABS Pro- 14200kmZubehör:- BMW HP Sitz- HP Verschalung- Bodis Auspuff (Sehr laut )- Rizoma Motorabdeckung- USB Stromversorgung- Kellerman Ato Blinker vorne und hintenFahrzeug kann besichtigt werden.Keine Interesse an TauschNur seriöse Anfragen.Änderungen, Irrtümer und Zwischenverkauf vorbehalten", "price": "14900", "zip": "4410", "km": "15000", "first_registration": "2015"},
    {"title": "Sachs 623 Luxe", "description": "Ich verkaufe ein Sachs 623 Luxe. Typenschein: 7539. Ich verkaufe dies weil ich gerne ein neues Mofa kaufen möchte. Das Sachs läuft gute 30 km/h und hat schön Kraft für Berg auf. Ausweis ist vorhanden. Das Mofa wurde gut gepflegt und seit Oktober 2023 fast jeden Tag gebraucht. An diesem Mofa wurde nichts rumgebastelt oder sonstiges Illegales gemacht! Was gewechselt wurde ist die Zündkerze und der Benzinfilter. Der Auspuff wurde auch gewechselt. Das ist ein 28mm und wurde vor 3 Wochen neu gekauft und montiert. Der Originale gäbe es natürlich dazu! Das Mofa darf gerne besichtigt und Probe gefahren werden. Preis ist verhandelbar. das Mofa ist  eintauschbar gegen ein Piaggio Ciao Mofa im guten und originalen Zustand!", "price": "1900", "zip": "3713", "km": "10000", "first_registration": "2023"},
    {"title": "Peugeot, Roller, wassergekühlt", "description": "Peugeot, Roller, wassergekühlt - läuft gut, braucht neue Batterie", "price": "450", "zip": "3556", "km": "60000", "first_registration": "2001"},
    {"title": "Puch Maxi S ", "description": "Puch Maxi S wurde 2023 neu lackiert und restauriert.Motor wurde kontrolliertDiverse NeuteileMit AusweisKeine Garantie oder rücknahmeBei fehlkauf oder spass bieten wird 20% des Verkaufspreis verlangt.Kann gerne besichtigt werden.", "price": "2200", "zip": "9050", "km": "35000", "first_registration": "1978"},
    {"title": "Piaggio Ciao originale ", "description": "Vendo motorino Piaggio rifatto nuovo tutto originale , usato 6 mesi e vedo per passaggio a scooter. Per visione contattatemi.", "price": "1600", "zip": "6710", "km": "5000", "first_registration": "2023"},
    {"title": "Töffli Piaggio SI", "description": "Si zum verkaufen. Wurde letzten Sommer total repariert. Motor, Licht, Bremsen, etc. Preis dafür war 1000.- Leider hatte meinen Sohn einen sturz mit dem Töffli, daher wurde der Lack zerkrazt, die Kette ist draussen, das Glas vom Licht ist kaputt und es springt leider nicht mehr an. Die Kette ist aber noch ganz und vorhanden. Der Auspuff wurde gewechselt, haben beide Auspuffe. Das Töffli muss in Illnau abgeholt werden, gegen Barzahlung.Das Töffli ist fürs 2024 eingelöst.Leider weiss ich nicht, was das Töffli für einen Jahrgang hat und wieviele KM. Aber Ausweispapiere sind vorhanden.", "price": "999", "zip": "8308", "km": "5000", "first_registration": "2015"},
    {"title": "Yamaha XSR 700 Grün", "description": "Ich verkaufe meine Yamaha XSR 700 in grüner Farbe.Das Motorrad ist in top Zustand und hat keine merkbaren Gebrauchsspuren, da unfallfrei.Das Fahrzeug kommt frisch aus der bestandenen Motorfahrzeugkontrolle (März 2024).KM: 8006 kmLeistung: 55kWMFK: jaDie Profiltiefe der Reifen ist am Limit (1.6mm vorne, 1.8mm hinten), die Reifen müssen zwingend bald ersetzt werden, daher ist der Preis etwas runtergesetzt.Am Fahrzeug wurden keine Umbauten vorgenommen, es sind alle Originalteile vorhanden.Es wird nur Zahlung und kein Umtausch akzeptiert. Eine Probefahrt ist möglich.", "price": "5200", "zip": "8003", "km": "10000", "first_registration": "2017"},
    {"title": "Husqvarna te 300 2Takt VB", "description": "Husqvarna te 300 2TaktSie hat ca. 70h und 2800kmAus 2ter Hand-Bold Dekor -Neue Bold Blinker-Neue Batterie-Neue PneusDie Felgen haben einen Wert von ca 1000.-Orginaler Krümmer und langes Heck sind dabeiZusätzlich ein alter PlasticksatzFür weitere Fotos können sie mir gerne schreiben", "price": "9000", "zip": "9450", "km": "5000", "first_registration": "2015"},
    {"title": "Puch Condor ", "description": "Verkauft wie hier ein puch Condor läuft perfekt gebe noch paar Teile dazu, steht schon seid einem halben Jahr in der Garage rum da ich auch 125er umgestiegen bin Preis is verhandelbar ", "price": "2800", "zip": "9476", "km": "5000", "first_registration": "1990"},
    {"title": "Pocket bike", "description": "Motor läuft gut  aber ist nicht einge baut Vorder bremse ist noch gut es noch Teile da zu.", "price": "40", "zip": "4566", "km": "5000", "first_registration": "2022"},
    {"title": "Yamaha XT1200Z", "description": "Verkaufe Yamaha XT1200Z Jahrgang 2013. Bei Interesse können Sie sich gerne melden oder direkt vorbei kommen.Zubi MotosHirzenweg 39244 Niederuzwil0719512805", "price": "9800", "zip": "9244", "km": "20000", "first_registration": "2013"},
    {"title": "Pony GTX Töffli Mofa 2 Gang Automat frisch ab Service ", "description": "Pony GTX Töffli Mofa 2 Gang Automat frisch ab Service, Getriebeöl neu, Pneu vorne und hinten Neuwertig, neuer Sattel, Tank Deckel Abschliessbar, läuft einwandfrei mit viel Kraft, Ausweis vorhanden ", "price": "1750", "zip": "8717", "km": "5000", "first_registration": "2017"},
    {"title": "Motorrad zu verkaufen", "description": "Motorrad Kawasaki VN 15000 Mean StreakSehr guter Zustand unfallfrei", "price": "5000", "zip": "6074", "km": "45000", "first_registration": "2003"},
    {"title": "Ducati Multistrada 950", "description": "Ducati Multistrada 950 zu verkaufen wegen Umzug und wenig Nutzung.", "price": "8990", "zip": "6988", "km": "15000", "first_registration": "2018"},
    {"title": "Yamaha FJR 1300", "description": "Preis ist äusserst vorteilhaft. Deshalb ist er fix und nicht verhandelbar. Service und MFK im September für CHF 1'350.00 ausgeführt (Rechnung vorhanden). Motorrad in gepflegtem Zustand mit wenig Laufleistung.", "price": "2900", "zip": "6000", "km": "35000", "first_registration": "2004"},
    {"title": "Puch maxi s original ", "description": "Das Puch ist komplett Original es wurde nich frisiert und ist fahrbereit.Das Mofa ist in einem sehr gutem Zustand. ", "price": "2950", "zip": "8962", "km": "5000", "first_registration": "1980"},
    {"title": "Honda ST-1100 Pan European (Annyversary-Edition)", "description": "Honda Pan European; Jubiläums-Modell in Top-Zustand für Sammler/Liebhaber.Motorrad mit Zubehör, wie abgebildet.Seltenes Modell der 50 Jahre Honda Annyversary-Edition.Service 10.23, unfallfrei und eingelöst, kann probegefahren werden,Reifenzustand: hinten gut, vorne neu1. IV 07.1997, 49'800kmab MFK 01.11.2023Inklusive:- Koffersatz- Tankrucksack- Griffheizung- Anschlussstecker für CTEK-LadegerätGenannter Preis (VB) oder bestes Angebot.", "price": "4700", "zip": "8634", "km": "50000", "first_registration": "1997"},
    {"title": "Zu Verkaufen Yamaha TDM850", "description": "Ab Service und MFK , neue Batterie", "price": "2790", "zip": "8847", "km": "15000", "first_registration": "1996"},
    {"title": "Suzuki GSX-R1000", "description": "Top Zustand Frisch ab Service(Inklusive neuer Batterie und Reifen)", "price": "8000", "zip": "3665", "km": "20000", "first_registration": "2012"},
    {"title": "E Roller E Scooter Yadea ", "description": "Hallo ich verkaufe meine E Roller-E Scooter Yadea in sehr gute Zustand. Er fart 25kmh aber kann man bis 45km mit einem Akku kann man bis 50 km Fahren es gibt 2 platze. Noch Information in pm.  ", "price": "900", "zip": "4053", "km": "5000", "first_registration": "2021"},
    {"title": "Puch Maxi LG1", "description": "Zum Verkauf steht ein schönes Puch Maxi LG1. Es wurde vor 2 Jahren Komplet restauriert und seit dem nur noch selten gefahren. Das Töffli hat kleine Gebrauchsspuren und im hinteren Schutzblech einen Riss. Ansonsten ist das Mofa in einem guten Zustand. Momentan ist ein 28 mm Auspuff montiert, der Originale wird mitgegeben und kann auf Wunsch auch gerne montiert werden. Mit dem 28 mm Auspuff fährt das Mofa etwa 40km/h, ist jedoch sehr stark.Bei Interesse können sie mich gerne Kontaktieren. Eine Besichtigung mit Probefahrt ist auch möglich.", "price": "2500", "zip": "5443", "km": "5000", "first_registration": "1982"},
    {"title": "Kawasaki KMX 125", "description": "Vendo Kawasaki KMX 125 come nuova. Modificata con ruote da supermotard.(pezzi originali inclusi).Km 8000, sempre tenuta al coperto.", "price": "4000", "zip": "6947", "km": "10000", "first_registration": "2000"},
    {"title": "Harley-Davidson Road King Classic", "description": "Gepflegte Road King Classic. Sehr angenehmes Touring Motorrad.Komplett ausgerüstet mit Tempomat und Satteltaschen.Zubehör:Sissybar, Kess Tech Anlage, USB-A.Preis leicht verhandelbar. Service und MFK (08.2023). Verkauf aus gesundheitlichen Gründen.", "price": "19800", "zip": "5436", "km": "10000", "first_registration": "2018"},
    {"title": "Triumph Bonneville T100 blau - Limited Edition 554 of 650", "description": "schöne Bonneville T100 in sehr gutem Zustandinkl. Packtasche und Tanktasche zu habenFarbe blauHubraum 865 cm2Leistung 50.1 KW1. Inverkehrsetzung 14.04.2011Letzte MFK 15.09.2022", "price": "5400", "zip": "9444", "km": "10000", "first_registration": "2011"},
    {"title": "HARLEY-DAVIDSON FXSBSE Softail Breakout ABS CVO", "description": "Porta targhe laterale - collaudata - in ottimo stato", "price": "20500", "zip": "6855", "km": "15000", "first_registration": "2014"},
    {"title": "Honda CB 750 Four K6", "description": "Veteranenfahrzeug in schönem Origonalzustand.Lezte Mfk Febr.2023.Für Besichtigung,079 656 59 31", "price": "10500", "zip": "6264", "km": "85000", "first_registration": "1977"},
    {"title": "Vespa p200e top o-lack ", "description": "Technisch wurde alles neu gemacht, auch der Motor wurde komplett neu revidiert. Fotos vom offenen Motor sind vorhanden. Alle Originalen Italienischen Papiere sind dabei.Die Vespa ist vorführbereit und wird mit 13.20 Verkauft.Natürlich kann die Vespa gegen Aufpreis auch ab MfK verkauft werden.Bitte keine letzter Preis anfragen. Vorbei kommen anschauen Probefahren auf Privatgrundstück und sich selber überzeugen das sie Top ist.", "price": "5990", "zip": "8107", "km": "5000", "first_registration": "1981"},
    {"title": "EVESS Elektroroller 45km/h 2000W (vespa style)", "description": "Zustand: sehr gut (80 kilometerstand)Batterie 26AhReichweite bis zu 60 kmGeschwindigkeit 45 km/hMotorleistung 2000WLadezeit 5hFahrmodi 2Zurück JaEingebauter Alarm JaLampen LEDUSB-Eingang JaGewicht 80kgLänge 192cmBreite 74 cmHöhe 111 cmmehr information: +41 79 208 61 81", "price": "2800", "zip": "8001", "km": "5000", "first_registration": "2023"},
    {"title": "Yamaha XJ6 NA ABS - ab Service und MFK", "description": "Service und MFK im 2023, seither nicht mehr gefahrentiefergelegtidealer Einsteigertöff, kann gedrosselt werden600 ccm9600 kmFreue mich auf deine Kontaktaufnahme.", "price": "3700", "zip": "8610", "km": "10000", "first_registration": "2009"},
    {"title": "EVESS Elektroroller 45km/h 2000W (vespa style) dunkelrot", "description": "Zustand: sehr gut (160 kilometerstand)Batterie 26AhReichweite bis zu 60 kmGeschwindigkeit 45 km/hMotorleistung 2000WLadezeit 5hFahrmodi 2Zurück JaEingebauter Alarm JaLampen LEDUSB-Eingang JaGewicht 80kgLänge 192cmBreite 74 cmHöhe 111 cmmehr information: +41 79 208 61 81", "price": "2800", "zip": "8001", "km": "5000", "first_registration": "2023"},
    {"title": "Puch Maxi s neu", "description": "Ich verkaufe hier ein neu aufgebautes Puch Maxi s. Wie neu oder sogar besser durch Qualitätsteile. Das Maxi wurde professionell sandgestrahlt, Lackiert und der Tank wurde innenbeschichtet. Alle Teile sind neu. Es wurden Qualitätsteile verbaut wie EBR Gabel Original ch12 Zylinder etc. Mofa hat nirgends Rost und ist in perfektem zustand.Bei Fragen bin ich offen.IST ERST IN CA 4 WOCHEN ABHOLBAR, abweichungen der Abholzeit möglich.", "price": "3300", "zip": "8918", "km": "5000", "first_registration": "1980"},
    {"title": "Pony GTX Beta schwarz ab Service", "description": "Pony GTX schwarz ab Service , div. Teile neu , 1GTX rot 1990.-", "price": "1680", "zip": "8820", "km": "10000", "first_registration": "2016"},
    {"title": "Suzuki VS 1400 GLP  4 Gang schwarz", "description": "Suzuki VS 1400 GLP  4 Gang schwarz 51000km  Top Zustand ab Service und MFK  100 Prozent original  erster Besitzer!", "price": "7900", "zip": "8820", "km": "55000", "first_registration": "1988"},
    {"title": "KAWASAKI VN900 Classic.", "description": "KAWASAKI VN900 Classic.Zum Verkauf steht eine sehr schöne und gepflegte VN900-Jg 07.2012-Km ca 5460-2x Schlüssel-Satteltasche(nur Rechts)-MFK 10.2022 (Auf wünsch frisch ab MFK)Ab platz Keine Garantie !Tauch Möglich Auto,Motorrad !  0765708001 ", "price": "5300", "zip": "9450", "km": "10000", "first_registration": "2012"},
    {"title": "Yamaha XVS950", "description": "Vendo bellissima Yamaha XVS950 a midnight star (&lt; 35 kW). Super accessoriata e tenuta perfettamente in modo maniacale (scarico Miller, manopole riscaldate...). Regalo casco agv tourmodular con sistema di comunicazione intercom integrato, pantaloni e giacca!", "price": "5900", "zip": "6500", "km": "40000", "first_registration": "2014"},
    {"title": "Moto Yamaha XT 250", "description": "Vendo moto Yamaha XT-250 come in foto, motore smontato, valevole piegate da revisionare. Gomme cambiate di recente.  Zu verkaufen ist ein Motorrad Yamaha XT-250. Der Motor muss überholt werden, er ist bereits zerlegt, die Ventile sind verbogen. Neue Räder vor kurzem gewechselt", "price": "750", "zip": "6593", "km": "50000", "first_registration": "1986"},
    {"title": "KTM 1190 Adventure", "description": "Top ZustandAb Serviceinkl. KTM Kofferset", "price": "7500", "zip": "6472", "km": "40000", "first_registration": "2016"},
    {"title": "Honda VT750 DC Black Widow", "description": "Neu Bereift,Elektronik und Batteri komplet neu. Sehr schönes und guets Motorrad.", "price": "4900", "zip": "3432", "km": "45000", "first_registration": "2001"},
    {"title": "Yamaha TDM 850", "description": "gepflegt und in gutem Zustand,inkl. Topcase,mit extra tieferem Sitz geeignet für Fahrer mit kürzerer Beinlänge", "price": "1600", "zip": "5737", "km": "90000", "first_registration": "1998"},
    {"title": "PUCH MAXI S SILBER", "description": "Puch Maxi S siilber  neu aufgebaut vom Profi", "price": "3980", "zip": "8820", "km": "5000", "first_registration": "2000"},
    {"title": "50ccm Yamaha Motorrad", "description": "Geht nicht an, Kilometerstand ist nur geschätztHat ein paar Kratzer, Kupplungshebel ist verbogen und Schlüssel ist auch einbischen verbogen", "price": "200", "zip": "8049", "km": "20000", "first_registration": "2007"},
    {"title": "Piaggio Typhoon 50 2T", "description": "Zu verkaufen Occasion Motorrad Piaggio Typhoon 50 2T.Letzte Prüfung 26.09.2023Kilometer Stand 7087Farbe grau meliert, Treibstoff BenzinHubraum 49 cm³Gesamtgewicht 270 kgKW 3Hinterradantrieb, Riemen/Zahnriemen", "price": "2000", "zip": "4600", "km": "10000", "first_registration": "2014"},
    {"title": "Honda CBF 500", "description": "Neue ReifenNeue KupplungMotoröl neuMit Halter für Givi Seitenkoffer und Givi TopcaseGut geeignet für Anfänger, kleine Menschen oder Frauen. Ein tiefer Sattel ist auch dabei. ", "price": "2300", "zip": "5400", "km": "55000", "first_registration": "2005"},
    {"title": "KTM SX-F 350", "description": "Ich verkaufe meine schöne Motocross.Beschrieb:Jahr: 2016Zylinder: 1Ps: 54Leergewicht: ca. 100kgBetriebsstunden: ca. 96hLetzter Service: Sommer 2023 (danach kaum gefahren)Service: Öl wechsel, Luftfilter geputzt, neue Kette, Bremsflüssigkeit gewechseltDer Luftfilter wurde nach jedem fahren immer geputzt und frisch eingeöltDas Motorrad wurde ebenfalls nach jedem Ausflug sauber geputzt und gepflegt.Hat ein weicheres Fahrwerk eingebaut angepasst von F-Rech Ingeneering René Föhn persönlichMotocross aus 2. HandAuspuffanlage: AkrapovicBeeinhaltet: -gewisse service Teile mitdabei, inkl. neue Zündkerze- 2 Plastikkits (schwarz &amp; weiss)Ich verkaufe meine Cross, weil ich sie nicht mer so oft fahre aus privaten Gründen. Bei weiteren Fragen einfach pn", "price": "4990", "zip": "8810", "km": "5000", "first_registration": "2016"},
    {"title": "Ducati Hypermotard 950 inkl. Zubehör &amp; Originalteile", "description": "Maximaler Fahrspaß bei bestmöglicher Beherrschbarkeit. Die Hypermotard 950 ist bestens geeignet um Kurvenfahrten auf die Spitze zu treiben und gleichzeitig den Stadtverkehr mit höchster Agilität zu meistern.Ich verkaufe dieses absolute Traum Motorrad mit diversem Zubehör (Quick Shifter, kurzes Heck, SC Project Auspuff mit CH Gutachten, Grey Sheep Nummernrahmen sowie weiterem Zubehör von Ducabike, Kellermann, Rizoma, Evotech, SP Connect und CNC Racing), da ich zu wenig zum fahren komme.-inkl. aller Originalteile sowie Servicebuch, Unterlagen und Kaufquittungen von allen Zubehörteilen-Motorradständer für Vorder- und Hinterrad, Abdeckplane, Batteriereguliergerät ebenfalls mit dabei-Aktueller Kilometerstand: 16'100 km", "price": "9990", "zip": "9524", "km": "20000", "first_registration": "2019"},
    {"title": "Triumph Scrambler 1200", "description": "Verkaufe Triumph Scrambler 1200 Jg. 2019, 23'059km, Typenschein 6TB7 54. Div. Umbauten: Heckumbau, LED Blinker, Nummernhalterung, Windschild, Spezial Bein Hitzeschutz, Scheinwerfer, Ctek LadekabelZubehör:Original Blinker, Scheinwerfer, Heckgepäckträger, Seitentasche, hohes Windschild...etc...", "price": "9700", "zip": "9306", "km": "25000", "first_registration": "2019"},
    {"title": "Rennmotorrad Kawasaki ZX-9R LKM-Tuning", "description": "Biete super schönes Rennmotorrad Kawasaki ZX-9R LKM-Tuning (Hennes Löhr Top-Tuner Bonn Deutschland) in Top-Zustand, ab Service und Rennbereit - Was wurde durch LKM-PowerTuning gemacht: Ventilsitze neu gefräst und Uebergänge geglättet, Zylinderkopf modifiziert, Steuerkette und Kettenspanner ersetzt, Vergaser und Airbox optimiert, Leistungsdiagramm auf Prüfstand erstellt, am Hinterrad gemessen 151Ps, Leistung gemessen am Hinterrad!! Auf der Rennstrecke in Anneau du Rhin kurz getestet, läuft optimal, das Motorrad ist Rennbereit - Auf gehts für Kenner oder Leute die mal auf die Rennstrecke möchten eine Top-Variante zu sehr kleinem Preis", "price": "5900", "zip": "9546", "km": "55000", "first_registration": "2000"},
    {"title": "Kawasaki ER-6N", "description": "Kawasaki ER-6N ABS600ccJg 2008Km 32500Kw 53Mfk 2017AB neu mfk und Service( 2800)Lauft perfekt Reifen, Bremse, ketten Satz neuTop case können Sie weg nehmen und normale Handgriffe montieren ( vorhanden)Kleine Kratze vorhanden Service Buch vorhanden 2x Schlüssel ", "price": "1999", "zip": "5415", "km": "35000", "first_registration": "2008"},
    {"title": "Harley Davidson FXDBA 103 Street Bob 2013", "description": "Harley Davidson FXDBA 103Street Bob 20131.690cc 57.0kw6.155kmNeue Batterie (soeben neu gekauft) Farbe LimitiertAb Platz", "price": "10990", "zip": "4528", "km": "10000", "first_registration": "2021"},
    {"title": "Suzuki RV50 Vetran", "description": "Suzuki RV50 VeteranfahrzeugWurde komplett restauriert, läuft einwandfrei.Bei verkauf ab MFK", "price": "3850", "zip": "9444", "km": "30000", "first_registration": "1976"},
    {"title": "Harley Davidson Street Glide ST", "description": "Zum Verkauf steht eine Street Glide ST. Absoluter Neuzustand!Sehr viele Teile wurden zusätzlich Schwarz glänzend Pulver beschichtet. Der originale Lenker wurde durch einen bequemen mini Ape ersetzt, welcher mit dem Saddleman Sattel eine top Fahrer Position ergeben!Damit die ST optimal bewegt werden kann, wurde vorne ein Öhlins Catridge und hinten ebenfalls Öhlins Stossdämpfer verbaut.Für den Sound sorgt eine Kesstech, und die Motorsoftware wurde dazu natürlich angepasst!", "price": "36980", "zip": "7012", "km": "5000", "first_registration": "2022"},
    {"title": "Occasion Piaggio CIAO", "description": "Zu verkaufen Occascion Piaggio CIAO, Farbe SchwarzVerkauf ab Platz ohne Garantie. Stamm-Nummer 970.726.652Rahmen Nr. C7E2T531055Typenschein 7P35 03", "price": "1200", "zip": "4600", "km": "20000", "first_registration": "1997"},
    {"title": "Yamaha Xmax 300 ABS, Keyless, LED", "description": "Gebrauchter Yamaha X-Max 300 Roller in top Zustand20.6kWABSAntischlupfLED Scheinwerfer und RücklichterKeyless start (digitaler Schlüssel)grosses HelmfachHandschuhfachHandschuhfach abschliessbarFrisch ab Service~10'200kmUnfall- und sturzfreiInverkehrssetzung 09.2020ist noch eingelöst, Probefahrt möglich ", "price": "4900", "zip": "6330", "km": "15000", "first_registration": "2020"},
    {"title": "Moto Guzzi California EV Touring", "description": "Sehr schönes und gepflegtes Tourenmotorrad der Kultmarke aus Mandello del Lario. Moto Guzzi California EV Touring in klassischem Schwarz mit Chrom. Tourerversion mit Trittbrettern,  Beinschutz, Sturzbügeln vorne, grosser Frontverkleidung, Seitenkoffern und Gepäckträger. Toller V2-Sound, sehr gute Fahrleistungen. Viel Platz für Gepäck und hoher Fahrkomfort. Wird bei Kauf frisch geprüft (MFK). Privatverkauf ohne Garantie / Gewährleistung. Ca. 41000Km. Kann noch leicht variieren, Maschine ist noch eingelöst und wird ab und zu bewegt.", "price": "6200", "zip": "8240", "km": "45000", "first_registration": "2003"},
    {"title": "Yamaha dt 125r", "description": "Ich habe viel Geld in meine Yamaha dt investiert und da ich bald 18 werde, lohnt es sich für mich nicht mehr, Problem ist sie hat wenig Kompression aufgrund des Zylinders und Kolben, der Zylinder müsste entweder gehont oder ersetzt werden und dazu einen neuen Kolben sowie Dichtungen gemacht werden, aufgrund der wenigen Kompression muss man sie paar mal kicken bis sie läuft, ansonsten ist sie in einem guten Zustand, wie auch optisch gut erhalten. MFK wurde zuletzt im Juni 2023 durchgeführt. Reifen sind ca. bei 80% Profil, Bremscheiben/ Klötze sind hinten und vorne noch ziemlich neuwertig.Gemacht worden ist:Stahlflex BremsleitungenBremsflüssigkeitMotorenölKupplungskabelKühlflüssigkeitRenthal Lenker (eingetragen)Firebox Auspuffanlage (nicht eingetragen)Front FenderGabelschützeLenkpolsterSportluftfilterHeck umgebautSattel überzogenneue BatterieAntriebsketteGriffe, Schrauben und andere DetailsDazu gebe ich:Originale AuspuffanlageOriginales HeckKettenschutz, Bremssscheibenschutzoriginaler Luftfilteralte BremsleitungenHandguardsSpiegelalte Schrauben usw.Bei Interesse oder weiteren Fragen einfach auf meine Nummer schreiben.", "price": "4000", "zip": "8840", "km": "40000", "first_registration": "2000"},
    {"title": "Puch Super Maxi LG1 Kat", "description": "Weinrotes Puch Super Maxi, weisse Felgen, tiefer Lenker, neue Stossdämpfer hinten und einen neuen Tacho. Auch dabei ist eine verchromte Auspuffabdeckung und ein Gepäckträger.Zudem ist das Mofa MFK geprüft (11.2023), gut bis sehr guter Zustand.Läuft sehr zuverlässig, verliert kein Öl oder Benzin.", "price": "2700", "zip": "3111", "km": "10000", "first_registration": "1980"},
    {"title": "Yamaha YZF-R1 RN 22", "description": "Hier biete ich meine wunderschöne gepflegte Yamaha R1 RN22 zum Verkauf an. Dieses Bike ist in einem erstklassigen Zustand und läuft einwandfrei. Die drei originalen Schlüssel sind vorhanden und das Motorrad wurde im gewünschten Interwall gewartet.Letzter MFK dieser Maschine wurde am 18.08.2023 gemacht.Es wurde ausschließlich für Langstreckenfahrten verwendet und entsprechend liebevoll gepflegt.Das Motorrad kommt mit einer Auswahl an diversen Klein- und Originalteilen, die im Angebot enthalten sind. Es ist abgemeldet, was bedeutet, dass es bereit ist, in die Hände eines neuen Besitzers überzugehen.Besichtigungen und Probefahrten sind nach Vereinbarung möglich. Kontaktieren Sie mich gerne, um einen Termin zu vereinbaren und dieses Bike selbst zu erleben.", "price": "8000", "zip": "8048", "km": "35000", "first_registration": "2014"},
    {"title": "Scooter elettrico", "description": "Vendo Scooter Invacare Orion usato molto poco (ca 10x). Acquistato nel giugno 2017e non più utilizzato da circa due anni. Prezzo acquisto 4698.- Le batterie sono nuove sostituite in data 24.11.2021. Lo scooter è in perfette condizioni ed è a disposizione di chi vuole provarlo.Ich verkaufe Scooter Invacare Orion verwendet sehr wenig (ca. 10x). Gekauft im Juni 2017e seit etwa zwei Jahren nicht mehr verwendet. Kaufpreis 4698.- Die Batterien wurden ausgetauscht am 24.11.2021. Scooter ist in einwandfreiem Zustand. Wir stehen für diejenigen zur Verfügung, die es ausprobieren möchten", "price": "1800", "zip": "6563", "km": "5000", "first_registration": "2017"},
    {"title": "Triumph Rocket 3", "description": "Triumph mit 2300 ccm,3 Zylinder.Top Zustand,Letzte Mfk 2021.", "price": "6200", "zip": "6264", "km": "20000", "first_registration": "2005"},
    {"title": "Honda CB 750 Four", "description": "Veteranenfahrzeug in sehr schönem Original Zustand.Tacho wurde sicher mal ersetzt.Motor vor 500 KM revidiert.Letzte MFK 2017.Für Besichtigung 079 656 59 31", "price": "12500", "zip": "6264", "km": "25000", "first_registration": "1971"},
    {"title": "Occasion Piaggio CIAO", "description": "Zu verkaufen Occascion Piaggio CIAO, Farbe SchwarzVerkauf ab Platz ohne Garantie. Stamm-Nummer 970.726.652Rahmen Nr. C7E2T531055Typenschein 7P35 03", "price": "1200", "zip": "4600", "km": "20000", "first_registration": "1997"},
    {"title": "Piaggio Ciao C7E", "description": "Verkaufe mein Moped wegen Neuanschafung-Bremsbacken vorne/hinten ersetzt-Zentralständer, Glocke, Tretkurbeln ersetzt-Kugellager ersetzt -Pedalen ersetzt -Licht LED vorne/hinten-Kupplungslager ersetzt -Reifen hinten ersetzt -Motor revidiert (Kopf und Fuss planen)-Neue Kurbelwellenlager, Dichtungen, ZündkerzeBei Fragen anschreiben ", "price": "1800", "zip": "5014", "km": "10000", "first_registration": "2011"},
    {"title": "Lederkombombi", "description": "Zweiteiliges Lederkombo gebraucht. Das Dainese - Kombi ist nicht neu und hat daher gebrauchsspuren, ist aber Unfallfrei! Das Kombi kann bei mir anprobiert werden. Das Kombi muss abgeholt und bar bezahlt werden. Wohne in der Gegend von Bischofszell. Es werden nur ernsthafte Anfragen beantwortet. Bitte keine Anfragen : gebe dir 100.-", "price": "300", "zip": "9220", "km": "20000", "first_registration": "2013"},
    {"title": "Pony GTX", "description": "Ich verkaufe mein geliebtes und zuverlässiges Mofa. Das Pony GTX wurde vor ca. 1 jahr komplett neu aufgebaut. etwa 80% der Anbauteile sind neu gekauft worden. Das Mofa wurde professionell lackiert (Autolackierer). Das Mofa hat keine Tuningteile verbaut und fährt ca. 35kmh und hat sehr viel Kraft. Die Seitenverkleidungen können nach wunsch angebracht werden oder mitgegeben werden. Es wurde viel Geld und Freizeit in das Mofa gesteckt und es ist ein Unikat. Besichtigung erwünscht und Preis leicht verhandelbar.", "price": "2500", "zip": "9230", "km": "10000", "first_registration": "2012"},
    {"title": "Puch Maxi N", "description": "Hiermit verkaufe ich mein Mofa, welches ich mit 15 erworben habe. Aufgrund daher, dass dieses jetzt seit 2-3 Jahren in Garage steht, möchte ich einen Besitzer finden der dem Teil etwas mehr Liebe zeigt als ich. Das Mofa fährt sich noch gut und der Motor startet einfach. Erstzulassung ist unbekannt, wohl aber in den 70er Jahren", "price": "2500", "zip": "1700", "km": "500000", "first_registration": "1972"},
    {"title": "Tenere 700", "description": "Vendo causa poco utilizzo moto Tenere 700. La moto monta:- portapacchi XTZ700;- bauletto ADV black xTZ1200 (chiave unica per bauletto e moto);- schienale per bauletto;- Engine guard T700 (protezione motore);- adesivi gel 3D laterali e di protezione serbatoio. La moto ha avuto il primo servizio secondo prescrizioni di manutenzione, è stata usata pochissimo (4800 km) e sempre tenuta in box chiuso.La vendo poiché per impegni e vita familiare ne faccio un uso limitato.", "price": "9900", "zip": "6710", "km": "5000", "first_registration": "2021"},
    {"title": "Vespa Gts 300  Neu", "description": "Vespa Gts 300 Super SportFeb/2024Nur 30 kmSehr guter Preis", "price": "6300", "zip": "9540", "km": "5000", "first_registration": "2024"},
    {"title": "Suzuki Gsx-8R", "description": "Vendesi stupenda Suzuki Gsx-8R veicolo nuovo ancora da immatricolare.  Garanzia 48 mesi ", "price": "9995", "zip": "6874", "km": "5000", "first_registration": "2024"},
    {"title": "Yamaha SCR 950", "description": "Yamaha SCR 950 in top Zustand zu verkaufen, 4200 km.", "price": "4800", "zip": "8422", "km": "5000", "first_registration": "2021"},
    {"title": "Yamaha XVS 1300A Midnight Star", "description": "Sehr gepflegter Zustand, unfallfrei, 54 KW, Benzin, Farbe: hellgrau-met, Zylinder: 2, Gänge: 5, Typenschein: 6YA354, Hubraum: 1304 cm2, Kategorie: Custom, ab MFK 09.09.2022/LURückenlehne mit 2 Leder-Satteltaschen, original Windschutzscheibe und Sturzbügel, Navi-Gerät,  2 Halogen-Zusatzlampen, ab Service mit neuer Bereifung und Batterie.", "price": "5200", "zip": "6274", "km": "70000", "first_registration": "2007"},
    {"title": "Yamaha TT 59x neu aufgebaut ", "description": "Yamaha TT mit vielen Ersatzteil, Ersatzmotor, Schwinge, usw. Läuft gut. Wurde mit teilweise neuen, und sehr gut erhaltenen Teilen aufgebaut. Ab Platz, das Licht muss noch angeschlossen werden. VB. War in der Schweiz eingelöst, Papiere irgendwo in meiner Garage. ?", "price": "3000", "zip": "8610", "km": "5000", "first_registration": "1985"},
    {"title": "Harley Davidson FXDWG Wide Glide Bj. 1998", "description": "Harley Davidson FXDWG Wide Glide, 1. Inv.setzung 14.07.1998, 32200km, letzte MFK 27.03.2023, Vergasermodell, Starterbatterie ist neu, Reifen sind noch ca. 90%, original H-D Heizgriffe, Windschild von Memphis Shades mit Schnellverschluss, Mustang-Sitzbank (originale vorhanden), originale H-D Leder-Packtaschen, zusätzlich Mid-Controls (entspannter Autobahn fahren!), K&amp;N-Luftfilter (originaler Filter vorhanden), 4 Inch Riser, Kellermann-Blinker vorn, kleinere Gebrauchsspuren sonst einwandfreier Zustand. Die Wide Glide soll helfen, einen Campingbus zu finanzieren, deshalb muss sie gehen.", "price": "8200", "zip": "9400", "km": "35000", "first_registration": "1998"},
    {"title": "BMW K100 ", "description": "Zum Verkauf steht eine liebevoll aufgebaute BMW K100.Sie befindet sich in einen sehr guten Zustand . Das Motorrad stand ausschließlich in der Garage . Leider muss ich mich wegen Gesundheitlichen Gründen von der Maschine trennen . Bei weiteren Fragen stehe ich Ihnen gerne zur Verfügung ", "price": "10500", "zip": "5082", "km": "30000", "first_registration": "1990"},
    {"title": "BMW R80R", "description": "Ich biete mein Motorrad zum Verkauf. Wird noch gefahren, die genauen Kilometer können abweichen.Das Motorrad ist in einem einwandfreien Zustand. Es gibt keine Mängel oder Wartungsstau. Alle Wartungen wurden stets gewissenhaft durchgeführt. Das Motorrad fährt sich wunderbar und hat mit dem eingebauten Siebenrock-Kit mehr als genügend Power. Das YSS-Federbein an der Hinterachse ist im Fahrzeugschein eingetragen.Zusätzlich zum Motorrad ist diverses Zubehör und Teile vorhanden. Dazu gehören praktische Koffer für längere Touren, ein geräumiger Tankrucksack und eine Auswahl an Ersatzteilen.", "price": "6300", "zip": "3012", "km": "95000", "first_registration": "1993"},
    {"title": "Honda CB1000 R", "description": "Ich besitze diesen Honda seit 2 Jahren und bin nur etwa 4000 km damit gefahren. Leider fehlt mir die Zeit zum Fahren, deshalb verkaufe ich ihn.Gemäss Erstbesitzer keinen Unfall und bei mir evenfalls kein UnfallZubehör inkl.2x TaschenBremsklötzeLuftfilterKettensatzLetzter Service 2023Oel-ServiceBremsflüssigkeitDas Motorrad wird ab plat und ohne Garantie verkauft.Bei fragen 076 383 82 10", "price": "5400", "zip": "8752", "km": "35000", "first_registration": "2014"},
    {"title": "Mofa Zündapptank", "description": "Zündapptank sehr schön", "price": "170", "zip": "3752", "km": "15000", "first_registration": "1987"},
    {"title": "BMW G310R", "description": "Wegen Familienzuwachs trennen wir uns schweren Herzens von unserem wunderschönen BMW G310R mit 12 000 km.Erstzulassung am 18.05.2017.Das Motorrad ist in sehr gutem Zustand.Bis auf den Heck- (Kurzheck)  und Blinkerumbau ist das Fahrzeug im Originalzustand. Das Motorrad kann gerne auf Voranmeldung in 3627 Heimberg besichtigt werden, Tel. 079 283 31 14.", "price": "3750", "zip": "3627", "km": "15000", "first_registration": "2017"},
    {"title": "Kymco Zing 125", "description": "Frisch ab MFK , Kat.A1,kleine Gebrauchsspuren , allg.Topzustsnd", "price": "1200", "zip": "6331", "km": "20000", "first_registration": "2001"},
    {"title": "Mash 125", "description": "Moto tenuta benissimo e perfettamente funzionante", "price": "1100", "zip": "6703", "km": "15000", "first_registration": "2015"},
    {"title": "Mofa Belmondo Zündapp 447-22 /ZR30", "description": "Schönes gut erhaltenes Mofa 2 Gang Automatik Belmondo Zündapp 447-23/ZR30 zu verkaufen. Voll funktionsfähig, zuverlässig, alles funktioniert, Mofa ist noch eingelöst, Rahmen Tank sind noch im Originallack, dem alter entsprechende Gebrauchsspuren(45 jährig), keine Durchrostungen, Mofa ist nicht frisiert. Kilometerstand nicht bekannt und ist frei erfunden.", "price": "1490", "zip": "6215", "km": "10000", "first_registration": "1979"},
    {"title": "Frisch ab MFK Honda Hornet F 600 - 75KW", "description": "Ich bin heute mit gemischten Gefühlen hier, um meine geliebte Honda CB 600 Hornet zu verkaufen. Obwohl ich diese schöne Maschine sehr liebte und sie gerne gefahren bin, habe ich mich entschlossen, sie zu verkaufen, da ich auf ein größeres Modell umsteigen möchte.Honda CB 600 Hornet war jahrelang eines der beliebtesten und angesehensten Modelle seiner Klasse. Es ist benutzerfreundlich, macht Spaß beim Fahren und ist ein sehr sicheres Motorrad. Es ist auch sehr wirtschaftlich im Verbrauch. Ich nutzte es fast 3 Jahre lang für viele Roadtrips und es gab mir großartige Erinnerungen.Meine Hornet ist ein 2008er Modell mit nur 28000 km, Ich habe es immer in der Garage aufbewahrt und regelmäßig gewartet. Die Maschine hat keinerlei Schäden und keine Probleme. Ich wünsche dem neuen Besitzer schon jetzt eine glückliche und unbeschwerte Fahrt.", "price": "3200", "zip": "2544", "km": "30000", "first_registration": "2008"},
    {"title": "Indian Scout bobber twenty", "description": "Indian Scout bobber Twenty mit 7700 Km mit Custom Sattel und Seitlichem Kennzeichenhalter. Ist wegen neu Anschaffung abzugeben. Eignet sich für erfahrene Fahrer sowie auch für Anfänger. Besichtigung nur auf Voranmeldung möglich. ", "price": "13990", "zip": "8925", "km": "10000", "first_registration": "2021"},
    {"title": "kawasaki ninja 300 abs", "description": "Zu verkaufen, Ninja 300 Abs von 2016 in super Zustand!19.500 km.Reifen, Bremsen, Kettenkit, alles ok!neue Vorderbremsbeläge, Service wurde gerade gemacht: Filters, Ölwechsel, Bremsenentlüftung, kompletter Gabelservice!scoprion Auspuff im Ausweis eingetragenLäuft tip top!Delle auf dem Tank: siehe Foto (weitere Fotos per WhatsApp oder anderen möglich)Lieferung gegen Aufpreis möglichgruss, tony motos", "price": "4199", "zip": "2300", "km": "20000", "first_registration": "2016"},
    {"title": "Triumph Bonneville 750", "description": "Triumph Bonneville 750 letzte Serie,  ab MFK 05.2022 Veteran  Km 42500  Farbe Schwarz1.Inverkersetzung 01.08.1988,   sehr schöner Zustand, Motor Getriebe revidiert, neuer Zylinder,Kolben, Ventile etc. Reifen und  Bremsbeläge neuFahrzueg kann besichtigt und gefahren werden  Tel. 079 514 05 08", "price": "9500", "zip": "8925", "km": "50000", "first_registration": "1988"},
    {"title": "Moto Morini 1200 Scrambler", "description": "Moto Morini 1200 Scrambler  Spezial Lackierung   Jg. 10.08.2020   km 3600der urchige Dampfhammer  eine Italienische Schönheit, aus Gesundheitlichen Gründenzu verkaufenProbrfahrt und Besichtigung möglich  Tel. 079 514 05 08", "price": "9900", "zip": "8925", "km": "5000", "first_registration": "2020"},
    {"title": "Scooter SYM JET X 125CC", "description": "Scooter 125 ccSYM JET X 125CC Km:4260 peu évolutifParfait pour élève conducteur maniable et agileProchain service à faire en mai ou 6000km2rayures sur le bas de caisse droiteVendu avec rétroviseurs d?origine et ceux qui sont sur les fotosVendu avec un casque sline s550 avec intercom cardo intégré et aussi avec le support quadlock", "price": "2950", "zip": "1260", "km": "5000", "first_registration": "2023"},
    {"title": "Cbr 500 r ", "description": "Die cbr 500 r ist in einem guten Zustand und ist sehr zuverlässig. Die Honda hat genau 35 kw und ist sehr handlich. Die Honda ist 2. Hand. Vom Vorbesetizer wurde einen grossen Service durch eine Garage durchgeführt. Die Maschine hat rund 46 000 km. Bei Fragen können Sie sich gerne bei mir melden: 079 393 34 85 ", "price": "3990", "zip": "4410", "km": "50000", "first_registration": "2013"},
    {"title": "Motobi 125 BC2", "description": "125ccm Motobi Roller, welcher in sehr gutem Zustand ist. Der Roller befand sich immer wenn er nicht benutzt wurde witterungsgeschützt in einer Garage. Es gab keinen einzigen Unfall. Der Roller wird nur verkauft, da er nicht mehr benutzt wird. Kontaktaufnahme bitte bei Herrn Mast unter 079 218 49 62.", "price": "990", "zip": "3298", "km": "10000", "first_registration": "2015"},
    {"title": "BMW R80 R", "description": "BMW R 80 R mit 1000ccm.Zuszand gebraucht.Letzte MFK 2021,Zubehöhr:2 Seitenkoffern.", "price": "4600", "zip": "6264", "km": "75000", "first_registration": "1992"},
    {"title": "HONDA CB 1000 R 70th Swiss Limited Edition - Naked Motorrad", "description": "Nur 100 Exemplare, Nr. 083, (NP 16'890, 1'000 Km)In der Schweiz feiert Honda diesen runden Geburtstag mit einem ganz besonderen Geschenk: eine limitierte Edition, die Neo Sports Café mit einem exklusiven Look und qualitatif hohem Material vereinigt. Nehmen sie die Basis CB1000R, betonen sie sein schlankes und minimalistisches Design und es ensteht die unglaubliche SeventyZUBEHÖR: - Akrapovic Auspuff aus Titan und Karbon mit CB1000R Lasergravur - Kellermann Blinker vorne im Lenker integriert - Radiale Rizoma Rückspiegel 4D Aspheric / Rizoma Kennzeichenhalter - Sitzabdeckung / Ein Windabweiser mit 70th Logo MODIFIZIERTE TEILE: - Aluminium Seitenabdeckung eloxiert - Hinterradabdeckung eloxiert - Tank und Rücksitzabdeckung lackiert mit «Black Seventy» Farbe - Seitenkühlerschutz eloxiert", "price": "10500", "zip": "5610", "km": "5000", "first_registration": "2019"},
    {"title": "KTM Duke 390", "description": "Motorrad in sehr guten Zustand.Grosser Service bei Moto Graubünden gemacht (mit 9415 Km) Aktueller KM Stand:10086Diverse Aufrüstungen: Sturzpads, Nummernschild, Bremsflüssigkeitsbehälter, Seitenständer. (Originalteile vorhanden)Preis verhandelbar", "price": "3890", "zip": "7130", "km": "15000", "first_registration": "2019"},
    {"title": "Puch Maxi Italkit VB!!!!", "description": "Puch Maxi Italkit.Motor komplett alles ausgetauscht ausser getrieberad und kupplungskorb.Für mehr infos oder einzelkauf einfach schreiben. PREIS VB!!!", "price": "2400", "zip": "4654", "km": "5000", "first_registration": "1960"},
    {"title": "Ducati Scrambler 803 Classic ABS", "description": "Verkauft wird die Ducati Scrambler 803 Classic6-Gang-GetriebeMit ABSGarantie: 2 Jahre ohne Kilometerbegrenzung (ab 1. Inv.)Katalysator geregeltScheibenbremsen vorne + hintenSeitenständerSpeichenräderLeistung in KW 54Auf Wunsch ab Service und Neue Pneu mit MFK.Naked Bike, für Kategorie A , Kann auch umgebaut werden für Kategorie A- bis 35kWKein UmfallfahrzeugDas Motorrad wird ab Platz verkauft.Bei Interesse gerne melden.", "price": "6700", "zip": "8424", "km": "15000", "first_registration": "2017"},
    {"title": "Bmw R Nine T 2017, 4700 km", "description": "Einmaliger Umbau einer BMW R NineTUmbau durch: BMW Basel.4700 km, Top Zustand!!!Eine Balance zwischen Eleganz, Sportlichkeit und Exklusivität. (Es befand sich im BMW Showroom)Verkauft mit mehreren Originalteilen. Darunter ein neuer Tank und ein Sattel.Das Motorrad wird ab Service Verkauf. ", "price": "14000", "zip": "4051", "km": "5000", "first_registration": "2017"},
    {"title": "ATV QUAD ELEKTRO 1200 WATT RENEGADE Grün", "description": "Starke Motorenleistung:1200 Watt sind ganz schön viel Leistung. Maximal erreicht das Fahrzeug bis zu 40km/h - 45km/h. Drosselbar mit Schlüssel 15 km/h, 25 km/h oder 45 km/h.Ganz cool sind die 6? Cross-Reifen und die äusserst grosszügige Bodenfreiheit ob auf Wiesen, oder einfach AsphaltRichtig viel Batterie Power:Die leistungsstarken Batterien sorgen für richtige starke Reichweiten von bis zu ca. 20 Kilometer und lange Laufdauer. Der grosse Ausflug mit deinen Freunden kann starten.Selbstverständlich verfügt auch die neue XXL Reihe über einen Vor- und Rückwärtsgang, Geschwindigkeitswahlschalter, sowie Vorder- und Rücklicht.Technische Daten:Motor: 48 Volt 1200 WattAkku: 4 x 12 Volt 12 AHLadezeit cirka 8-10 StundenGetriebe: Vorwärts?Neutral?RückwärtsgangBremsen: Hydraulische Scheibenbremse Beleuchtung: Scheinwerfer vorne und hintenMasse originalverpackt: LxBxH 103 x 47 x 58 cmProduktmasse: LxBxH 129 x 76 x 82 cmReifen: vorne 145/70-6 und hinten 145/70-6Sitzhöhe: 54.5 cmBodenfreiheit: 20 cmmax. Zuladung: 90 kgmax. Geschwindigkeit: 40 km/h - 45 km/h je nach BeladungGewicht: 90 kgBitte beachten!Nur mit ausreichender Schutzbekleidung fahren.Benutzung im öffentlichen Strassenverkehr nicht gestattet.Benutzung nur auf abgesperrtem Privatgelände oder ausgewiesenen Rennstrecken.Benutzung unter 16 Jahren nur unter Aufsicht eines Erziehungsberechtigten.", "price": "1390", "zip": "5613", "km": "5000", "first_registration": "2021"},
    {"title": "MONDIAL HPS 125 UBBIALI EDITION", "description": "con circa 5100 km, tagliando fatto un mese fa.moto in ottime condizioni.tenuta con molta cura sempre al chiuso in garage.gomme praticamente nuove.vendo per passare a categoria superiore.", "price": "3000", "zip": "6900", "km": "10000", "first_registration": "2022"},
    {"title": "Mofa Pony / Cilo Cross in Top - Zustand", "description": "Zu verkaufen Pony/Cilo Cross 521 in Top - Zustand.Es ist frisch ab Service und fährt kräftig .Es ist in perfektem Zustand und mit neuen Pneus.Km und Jg.sind erfunden.Probefahrt ist auch möglich.Preis 1600.- Bar bei Abholung.079 323 75 45", "price": "1600", "zip": "6017", "km": "10000", "first_registration": "2000"},
    {"title": "Triumph Tiger 800 XRx ABS", "description": "Triumph Tiger 800 XRx ABS, Top und Sidecases inkl Rolli vohanden. Totom inkl Halterung installiert. Handgriffheizung, Extra Unterbodenschutz.6 Gang-Getriebe, ABS, 798cm, 3 Zylinder, Lizenzkategorie A, Farbe königsblau, kein Unfallmotorrad, der Töff wurde von einer Frau (168cm)gefahren und hat deshalb eine niedrige Sitzhöhe, respektive eine tiefe FahrwerkseinstellungLetzte MFK 26.7.2022", "price": "7900", "zip": "8424", "km": "20000", "first_registration": "2016"},
    {"title": "Mofa Puch Super Maxi LG2", "description": "Verkaufe mein Mofa Puch Super Maxi LG2 mit Fahrzeugausweis.Erstzulassung und Kilometerstand nicht bekannt.", "price": "2500", "zip": "6010", "km": "5000", "first_registration": "2014"},
    {"title": "KTM Exc", "description": "Die Exc hat MFK. Bei Fragen können Sie sich gerne bei mir melden.", "price": "4900", "zip": "2576", "km": "20000", "first_registration": "2008"},
    {"title": "Elektro Roller", "description": "Preis leicht Vhb900Km", "price": "2800", "zip": "4053", "km": "5000", "first_registration": "2023"},
    {"title": "Kymco Downtown 300", "description": "Läuft einwandfrei Km 31000 Mfk 2019Bremse hinten muss gemacht werden", "price": "1500", "zip": "8153", "km": "35000", "first_registration": "2009"},
    {"title": "KTM Superduke 1290 R direkt ab Service und mit viel Zubehör", "description": "Ich verkaufe meine geliebte gut erhaltene KTM Superduke 1290 R direkt ab Service und mit viel Zubehör/Anbauteilen sowie Originalteile.Verkaufsgrund: Ich bin kürzlich Vater geworden und habe noch weitere Hobbys, weshalb ich aktuell nicht mehr dazu komme Touren usw. zu fahren.Zubehör ist alles dabei (Anleitungen, Schrauben, Zertifikate usw.)Letzter Service war am 19. August 2023 (1665.66 CHF) mit Wechsel der Flüssigkeiten, Bremsscheiben und Bremsklötze wurde ausgewechselt, sowie der Vorderreife (Neu Marke Contiroadattack 4). Neue Nummernschildbeleuchtung.Letzte MFK: 16.06.2022Folgendes Zubehör/Teile war vor meinem Erwerb vorhanden/montiert:Remus-Auspuffanlage mit gültigen Papieren, R&amp;G Heckumbau, Miniblinker vorne und hinten, Sozius Heckabdeckung, Magura Kupplung, Power Parts Brems + Kupplungshebel, GSG Sturzpads, Rizoma Lenkerspiegel links, Powerparts Fahrersattel.Folgendes Zubehör habe ich seit Erwerb dazu gekauft, bis auf die Kaufbelege (Onlineshopping) habe ich noch alle Anleitungen etc.:KTM-Hinterradhebevorrichtung = 184 EuroPUIG Bugspoiler schwarz-orange = 307 EuroSW-MOTECH Handprotektoren Kobra = 160 EuroMRA Racingscheibe, schwarz = 115 EuroEVO Tankring für Tankrucksäcke, schwarz = 30 EuroSW-MOTECH Tankrucksack = 130 EuroPRO BLAZE H Satteltaschen-Set mir Regenabdeckung = 380 EuroSW-MOTECH Sturzbügel = 230 EuroTotal: 1536 EuroBesichtigungen möglich, ist seit dem Service in meiner Garage, abgedeckt und wird nicht mehr gefahren.", "price": "9000", "zip": "4103", "km": "35000", "first_registration": "2014"},
    {"title": "Harley-Davidson FXDBI Street Bob", "description": "Schöne Harley Street Bob, eingetragener Senn-Lenker, diverses Zubehör(extra Luftfilter, Sissy-Bar...)Ideal auch für Frauen!MFK 12.08.2023", "price": "9999", "zip": "3295", "km": "10000", "first_registration": "2011"},
    {"title": "Bmw K 1200 GT ", "description": "Très bonne état Bmw 1200ccAnnée 2004 Km 45.000 ", "price": "2200", "zip": "1700", "km": "45000", "first_registration": "2004"},
    {"title": "Kawasaki Z650 mit Heckumbau", "description": "Motorrad in fast neuem Zustand. Aufgrund verschiedener Umständen konnte ich ihn nicht oft fahren. Heckumbau mit kleinen Blinkern und kleineren Spiegeln gemacht. Motorrad ist gedrosselt aber die Drosselung kann man ganz einfach rausnehmen. Eignet sich perfekt für Lernfahrer und Fahranfänger.", "price": "6500", "zip": "5610", "km": "5000", "first_registration": "2021"},
    {"title": "Honda Rebel CMX 500A, ABS inkl. 2 original Seitentaschen", "description": "Aus gesundheitliche Gründen verkaufe ich meinen Rebel. Der Chopper wurde immer gut gepflegt, stand in der Einstellhalle.KEIN Unfallmotorrad und wurde fast nie im Regen gefahren!Ideal für Einsteiger oder Anfänger!!!", "price": "5500", "zip": "3075", "km": "15000", "first_registration": "2018"},
    {"title": "Tomos Sprint ", "description": "Das Töffli ist in einem guten Zustand, alles ist Original. Es fährt 45 Km/h und hat Kraft. Es ist noch eingelöst für eine Probefahrt.", "price": "1100", "zip": "4717", "km": "5000", "first_registration": "1992"},
    {"title": "Yamaha Dragstar XVS 125CC (A1 Permis/führerschein)", "description": "Perfektes Motorrad für den A1-Führerschein (125 CC)/Moto parfaite pour Permis A1Véhicule totallement révisé/Komplett überholtes FahrzeugNouvelle facture 20836km freins, batterie, regulateur de tension, pneu arrière, service: total 2400CHFNeue Rechnung 20836 km Bremsen, Batterie, Spannungsregler, Hinterreifen, Service: insgesamt 2400 CHF", "price": "2990", "zip": "8055", "km": "25000", "first_registration": "2000"},
    {"title": "Yamaha XV 950 35kw Coffee Racer Umbau Preis Verhandelbar", "description": "Zum Verkauf steht eine Yamaha XV 950 Coffee Racer umbau. Ein sehr schönes und gepflegtes Motorrad. -vor ca. 200km wurde ein Ölwechsel gemacht inkl. ÖlfilterDas Motorrad ist in einem tadellosen Zustand, ausserdem ist es ein Einzelstück.Preis Verhandelbar", "price": "6000", "zip": "8645", "km": "15000", "first_registration": "2016"},
    {"title": "Yamaha tracer 900 zu verkaufen", "description": "Top Motorrad ab MFK, und Service.", "price": "6100", "zip": "4628", "km": "30000", "first_registration": "2016"},
    {"title": "ATV Qaud Elektro - Go-Kart, 1000 Watt - 48 Volt, 35Km/h", "description": "Elektro Buggy - Go-Kart, 1000 Watt - 48 Volt, 35Km/hElektro Buggy - Go-Kart, 1000 Watt - 48 VoltDieser Buggy sorgt für viel Spass. Erwachsene bis zu einer Grösse von ca. 175cm finden Platz, die Sitzposition ist verstellbar.Technische Daten:Motor: 1000 Watt, 48 VoltGeschwindigkeit: max. ca. 35 km/heinstellbar: 15, 25 oder 35 km/hGetriebe: Vorwärts- und RückwärtsgangZuladung: ca. 70 kgBatterie: 48V - 12Ah Blei-Gel Batterien,Bereifung: 13x5-6 ZollBremsen: Hinterachse hydraulische ScheibenbremsenLänge: ca. 135 cmBreite: ca. 81 cmHöhe: ca. 94 cmAchtung: Nur für den Privatgebrauch und nicht für den öffentlichen Strassenverkehr zugelassen. Nicht geeignet für Kinder unter 8 Jahren und nur unter Aufsicht eines Erwachsenen. Das Tragen von einer Schutzausrüstung wird sehr empfohlen.Lieferumfang: Der Buggy ist weitgehend vormontiert, Lenker, Räder sowie ein paar andere Kleinteile müssen noch festgeschraubt bzw. kontrolliert werden. Der Zeitaufwand für die Endmontage liegt bei ca. 3 Stunden. Selbstverständlich können wir dies gegen einen Aufpreis von Fr. 150.00 für Sie erledigen. Im Lieferumfang ist eine englische Bedienungsanleitung enthalten.wenn sie noch einen vor Weihnachten brauchen jetzt reservieren. Reservationen möglich", "price": "1290", "zip": "5613", "km": "5000", "first_registration": "2021"},
    {"title": "Vespa S-125 Neuwertiger Motorrad!", "description": "Vespa mit Charme! Mit nur 2 200 km!", "price": "3800", "zip": "8038", "km": "5000", "first_registration": "2019"},
    {"title": "Vespa Sprint 125", "description": "Vespa Sprint mit Original Lack und Zubehör !!!!!!Ausser Farbe ist komplett restauriert. Raddeckel,Reservrad abdeckung und Gepacktrager sind auch von 60/70-er Jahre.Schweitzer Fzg. mit Schweizer Ausweiss.Probefahr möglich.Vespa wird mit frisch MFK verkaufen.Abholung : Oberbipp . (Kt. Bern)", "price": "6000", "zip": "4625", "km": "25000", "first_registration": "1967"},
    {"title": "City Twister 3.0", "description": "Ich verkaufe hier den City Twister 3.0 in gutem Zustand und gut gepflegt. Allein hat der Elektroroller eine Reichweite von 80 km. Der Kilometerstand beträgt 5000 km, aber leider hat ein paar Kleinigkeiten?   Der rechte Fußständer geht nicht mehr zu.?   Geringfügiger Farbabrieb am rechten Stoßdämpfer?    Kratzer am rechten BremshebelElektroroller-Anpassungen:- Befestigungsschrauben in Rot- Stoßdämpfer aus Carbon- Handyhalter in Rot- Hintere Kopfschrauben am Schutzblech ebenfalls in Rot- hinten Lichter und hinten Blinker foliert, außer die beide Blinker vorneDer Preis ist leicht verhandelbar. Bei echtem Interesse schreiben Sie mir bitte eine Nachricht, wenn Sie weitere Fragen haben", "price": "2100", "zip": "8157", "km": "10000", "first_registration": "2022"},
    {"title": "SWM SM 125 R mit orig. Design", "description": "Wichtig! Altes, schöneres Design aber aktuelle Version mit ABS und Euro 5. Ist extrem selten!Das bedeutet es hat den Dekor vom Jahr 2022 aber die Technik ist von 2023.Km: 12500Jahrgang: 2022Toff läuft sehr gut hat keine probleme.Der Töff ist einem runtergefallen aus dem stand. Hat kleine kratzer beim Handgriffschutz.Keine Garantie weil es Privatverkauf ist.Der Preis ist verhandelbar.", "price": "3599", "zip": "3176", "km": "15000", "first_registration": "2023"},
    {"title": "Malaguti XSM 125", "description": "Zubehör:Arrow Endschalldämpfer (ohne Papiere)Orginal Kennzeichenhalter (Inkl. L)zusätzliche SpiegelKleiner Service wurde gemachtNächster MFK bis 18.3.2026Neues Kettenkit", "price": "3800", "zip": "8717", "km": "20000", "first_registration": "2021"},
    {"title": "Yamaha R125 mit ABS ", "description": "Ich verkaufe meine geliebte Yamaha r125, da ich mir einen grösseren Töff gekauft habe. Die Yamaha läuft einwandfrei. Ölwechsel wurde immer durchgeführt. Diverse Zubehörteile verbaut: MAR Racing Scheibe, Highsider Lenkerendspiegel, kurzes Heck, hinten und vorne Mini-LED Blinker. Alles original Yamaha Zubehör.   Töff wird frisch ab Öl Service verkauft. ", "price": "2600", "zip": "6055", "km": "40000", "first_registration": "2015"},
    {"title": "ElektroRoller Fatboy SUV 3.0", "description": "Hallo, hiermit biete ich einen eleganten Elektroroller zum Verkauf an, in sehr gute Zustand und sehr gepflegt. Der Roller hat eine Laufleistung von 6500 km und eine Reichweite von 60 km. Die Höchstgeschwindigkeit beträgt 20 km/h, kann jedoch auf 45/50 km/h gedrosselt werden. Die Garantie läuft bis Mai 2025 für Batterie und Motor und wurde am 19.05.2023 bei Easymotors in Basel gekauft.  Der Elektroroller hat auch ein eingebautes Bluetooth-Soundsystem. Bei echtem Interesse, schreib mir bitte eine private Nachricht für weitere Fragen. Exklusiv bekommst du auch noch dazu goldene Bremshebel, goldene Spiegel und goldene Stoßdämpfer als Ersatzteile. Das Einzige, was fehlt, ist der Schlüssel, und den Ersatzschlüssel von der Batterie. Der Preis ist nicht verhandelbar !ElektroRoller-Anpassungen:- Schmalerer Lenker- Schraubenköpf in Weiss und Rot- Hinzufügen einer Rückenlehne- Integration einer Fatboy/Forza Tasche - Spiegel in Rot- Bremshebel in Rot- Bremsflüssigkeitsbehälter in Rot- Stossdämpfer in Schwarz", "price": "2400", "zip": "8157", "km": "10000", "first_registration": "2023"},
    {"title": "Triumph Thruxton 900 - TOP ZUSTAND", "description": "Kategorie: Retro1. Inv. Setzung: 06.2015Fahrzeugart: Occasion Kilometer: 2'760 kmHubraum: 865 ccmLeistung: 50.1 kWFührerschein: ATreibstoff: BenzinZustand: NeuwertigGarantie: keineKann bei Interesse sehr gerne besichtigt werden, Probefahrt möglich.", "price": "7500", "zip": "3250", "km": "5000", "first_registration": "2015"},
    {"title": "Yamaha YZF R1", "description": "Vendo Yamaha YZF R1 in perfetto stato.Mantenuta con cura, in garage e mai usata nei periodi invernali.Tutta originale (specchietti e porta targa cambiati, ma omologati).Ultimo collaudo: 6.4.2022Prezzo trattabile.", "price": "8000", "zip": "6780", "km": "25000", "first_registration": "2016"},
    {"title": "Harley Road King", "description": "Road King mit einigen Extras und etlichen ausgeführten Arbeiten. braucht noch eine Mottorrevision (nach Angaben meines Mech)", "price": "5000", "zip": "6652", "km": "140000", "first_registration": "1996"},
    {"title": "vespa 50", "description": "completamente restaurata", "price": "6800", "zip": "6500", "km": "5000", "first_registration": "1972"},
    {"title": "TOP Motorrad Yamaha YZF-125", "description": "Motorrad Yamaha YZF-125 schwarz mit Racing-Streifen!Unfallfrei, absolut neuwertig ohne Kratzer, aus erster HandKm 78001. Inverkehrssetzung 17.06.2021Besichtigung und Probefahrt des Motorrades in Lufingen möglich.", "price": "4590", "zip": "8426", "km": "10000", "first_registration": "2021"},
    {"title": "Piaggio ciao  oldtimer/sleeper", "description": "Altes piaggio ciao mit original optik  und weisswand reifen.  Mit ausweis. Fahrzeug ist eingelöst und kann probegefahren werden .(  Auf privatgelände) Da das moped  im jetztigen zustand nicht strassen (tauglich) ist. ?Verbaut ist ein polini  motor  ( kontakt zündung)  75ccm polini  satz mit 13/13   welcher mühsam  eingestellt wurde  ( bedüsung  exakt angepasst) Mit kurzer übersetzung / mono antrieb mit harten kupplungsfedern.Anfahren wie mit einem roller   /sehr viel kraft. Höchstgeschw. Ca65kmh.   Mit 90kg. Beladung", "price": "1950", "zip": "4618", "km": "5000", "first_registration": "1969"},
    {"title": "Moti", "description": "Vendo Yamaha R1 speciale edizione limitata vendo secondo sedile posteriore pneumatici nuovi 2000km fatti vendo xche la utilizzo poco!!x qualunque domanda resto a vostra disposizione ", "price": "4200", "zip": "6600", "km": "45000", "first_registration": "2008"},
    {"title": "Harley-Davidson Road King Classic", "description": "Gepflegte Road King Classic. Sehr angenehmes Touring Motorrad.Komplett ausgerüstet mit Tempomat und Satteltaschen.Zubehör:Sissybar, Kess Tech Anlage, USB-A.Preis leicht verhandelbar. Service und MFK (08.2023). Verkauf aus gesundheitlichen Gründen.", "price": "19800", "zip": "5436", "km": "10000", "first_registration": "2018"},
    {"title": "Harley Davidson XL 1200 CA Sportster Custom Limited Edition", "description": "Ich verkaufe meine schöne, gepflegte Harley.- Limitiertes Modell- Amber Whiskey/Vivid Black Lackierung- Aus erster Hand- 1202 ccm- 50 kW/68 PS- Jg. 2016- 5470 Km- Sitzhöhe 710 cm (ideal auch für kleinere Fahrer/innen)- Dr.Jekill &amp; Mr.Hyde Auspuffanlage (Klappenauspuff mit Beiblatt)- 17 Lt. Tank- Skull Tankdeckel und div. Skull Deko-Teile- Graue Blinkergläser- Original Batterieladegerät mit Anschlussstecker- Neue Reifen hinten und vorne- Frisch ab Service- MFK 14.09.23- UnfallfreiKann in Perlen besichtigt und probe gefahren werden.", "price": "11500", "zip": "6035", "km": "10000", "first_registration": "2016"},
    {"title": "Ducati 748 Biposto", "description": "Super Zustand, wie man sieht würde vieles gemacht an der Maschine, alles eingetragen , frisch ab MfK. Nur ernsthafte Interessenten bitte PN", "price": "7190", "zip": "8307", "km": "20000", "first_registration": "2001"},
    {"title": "Yamaha XVS 650 Dragstar", "description": "Schöne Yamaha XVS 650 DragstarMFK Juni 2023Umbau auf Bobber, wurde so geprüft.Licht und Blinker auf LED umgerüstet, funktioniert einwandfrei.Preis VHD.", "price": "5700", "zip": "3113", "km": "35000", "first_registration": "1996"},
    {"title": "HARLEY XG750", "description": "Vendo HARLEY XG750 con circa 8700 km, in ottime condizioni.Eventualmente con collaudo frescoPrezzo trattabile.", "price": "5500", "zip": "6744", "km": "10000", "first_registration": "2017"},
    {"title": "Piaggio ciao", "description": "Piaggio ciao con:-Borse da viaggio-camera ?aria anteriore nuova-gomma posteriore Continental nuova -vari pezzi di ricambio (cinghie,campana,frizione,ecc..)-sospensione rinforzate -mozzo rapporti lunghi per variatore -variatore originale -motore originale + motore 75ccm polini, speed engine con carter specifici per elaborazioni e albero mazzucchelli anticipato e ritardato, (rodato)-Conta chilometri orari funzionante -tanica per miscela 2%Se richiesto, il motorino viene consegnato a domicilio (TICINO)", "price": "2300", "zip": "6710", "km": "5000", "first_registration": "2021"},
    {"title": "E-Roller 25KMH ", "description": "Hiermit verkaufe ich mein E-RollerDieser E-Roller ist Perfekt geeignet für kürze Gebrauch wie Schule, Arbeit etc.Mit diesem E-Roller hatte ich nie Probleme, lief immer tiptop. Die Batterie ist auch gut und kann vollaufgeladen 50km+ mit einer Geschwindigkeit von 25kmh fahren ohne Probleme und sogar mit einem Alarm gesichert werden kann.  Man kann auch die Geschwindigkeit einstellen mit Stufenweise auf 40 KMH (illegal). An der Seite hat es kleine Kratzer sonst alles gut.Den E-Roller kann man ab 14 Jahren mit Kategorie M fahren oder ab 16 ohne Führerschein.KM: 5500Der Preis ist verhandelbar!Für Fragen oder Interesse gerne melden unter 076 298 37 65", "price": "1300", "zip": "3176", "km": "5000", "first_registration": "2022"},
    {"title": "Jawa 250cm3 PÉRÁK", "description": "Das Motorrad ist komplett Restauriert, Motor komplett revidiert mit Vape Zündung, Schwarz-matt Lackierung mit Goldenen Linien, Zoll Pepiere vorhanden.Bei ernsthaftem Interesse bitte PN", "price": "6490", "zip": "8307", "km": "5000", "first_registration": "1960"},
    {"title": "Supermoto Fantic XMF 125 Performance, weiss/rot", "description": "Zu Verkaufen ist ein top gepflegtes Motorrad Supermoto Fantic XMF 125 Perfomance, weiss/rotDie Fantic hat ein sehr gutes Leistungsgewicht.- Service wurden beim Markenvertragshändler durchgeführt (siehe Foto)- garantiert unfallfrei- Werksgarantie bis 14/07/24- ab 16 Jahren zugelassenBilder sind Bestandteil der BeschreibungVorauszahlung oder bar bei ÜbergabeMuss abgeholt werden", "price": "4900", "zip": "9658", "km": "10000", "first_registration": "2022"},
    {"title": "Motorrad BMW R1200 C Independent mit Boxermotor", "description": "Verkaufe mein sehr gepflegtes BMW Motorrad aus erster HandPreis: verhandelbar\tMarke und Typ:  BMW R1200 C independent Farbe: gelb / schwarzHubraum: 1170 ccmKilometerstand: 22'425 kmZustand: sehr gut, optisch wie neu, es stand immer in der GarageService: Batterie und Bremsflüssigkeit neu,  gem. Beleg vom 01.04.2022 Zubehör: Batterieladegerät und Sacoche letzte Prüfung: 01.04.2022, wird auf Wunsch bei Verkaufsabschluss neu geprüftBesichtigung und Probefahrt möglich (Nur bei ernsthaftem Interesse)! Dies ein Privatverkauf ohne Garantie und Rücknahme", "price": "6400", "zip": "3626", "km": "25000", "first_registration": "2001"},
    {"title": "Suzuki Streetfighter", "description": "Suzuki GSX-R 1000 Streetighter Umbau.Frisch ab MFK und alles eingetragen.MotoGadet Anzeige und Taster. KM nicht bekannt.", "price": "2000", "zip": "8108", "km": "35000", "first_registration": "2001"},
    {"title": "BMW C400X.  Blackstorm metallic2   3480km ", "description": "BMW C400X.  Blackstorm metallic2.  2021 Jahrgang 3480 Kilometerstand Neu Prise 9300 sfrVollausstattung SitzheizungGriffheizung LED TagfahrlichtKeyless Ride ProduktdetailsSchlüsselloses System.Maximaler Bedienungskomfort.Bedienung von Zündung, Lenkschloss, Tankdeckel und DWA.DiebstahlwarnanlageConnectivityProduktdetailsSmartphone basierte Navigation, Telefonie und Audiofunktionen.Übersichtliches 6,5 Zoll großes TFT-Farbdisplay.Bedienung intuitiv über Multi-Controller.Geringstmögliche Ablenkung vom Verkehrsgeschehen.06.2021 Jahrgang. ", "price": "6500", "zip": "9422", "km": "5000", "first_registration": "2021"},
    {"title": "Condor C 125", "description": "Sehr seltener Roller aus dem Hause Condor in Courfaivre. Condor stellte diese Roller in Lizenz her. Das Model ist ziemlich baugleich Mit dem Puch RL 125. Das tolle ist man kriegt noch fast alle Ersatzteile für kleines Geld. Viele Ersatzteile und Literatur werden mitgegeben. Einfache und überschaubare Technik. Das ideale Teil für Einsteiger. Ich verkaufe den Roller weil ich ihn zu wenig fahre. Das Fz Hat Veteranen MfK 2021 und ist somit gültig bis 2027. Tausch ist möglich mit Alltags Scootern wie BMW, Honda,Yamaha,Aprillia etc. ab 59 PS.", "price": "7500", "zip": "2514", "km": "5000", "first_registration": "1960"},
    {"title": "Kawasaki ER-6n grün", "description": "Gepflegte Maschine mit nur 7912 kmNachrüstungen:Runde SeitenspiegelKurzes HeckSchmale SeitenblinkerSP Connect Handyhalterung USB anschluss", "price": "4800", "zip": "8156", "km": "10000", "first_registration": "2015"},
    {"title": "Vespa 125 GTS", "description": "-sehr gepflegt-sehr guter Zustand-einwandfrei-direkt fahrbereit-ab Service-aktueller Kilometerstand 12600-Erstbesitzer-Neupreis 6300 CHF", "price": "3900", "zip": "8045", "km": "15000", "first_registration": "2019"},
    {"title": "Oldtimer Rarität Honda Benly 125 Jg.1961", "description": "Neu aufgebaute und top restaurierte Seltenheit. Honda Benly 125 mit Jg. 1961. Ab MFK mit Veteraneneintrag. Ist eingelöst und kann Probegefahren werden. 079/ 709 01 29", "price": "6999", "zip": "6264", "km": "5000", "first_registration": "2021"},
    {"title": "Honda VT750CS", "description": "Honda Shadow im Top Zustand mit ABS, Sturzbügel, Windschild, Sissybar und Satteltaschen.", "price": "5200", "zip": "4494", "km": "25000", "first_registration": "2013"},
    {"title": "Triumph Rocket 3", "description": "Triumph mit 2300 ccm,3 Zylinder.Top Zustand,Letzte Mfk 2021.", "price": "6200", "zip": "6264", "km": "20000", "first_registration": "2005"},
    {"title": "Suzuki Bandit 650A", "description": "Gut erhaltenes Motorrad zu verkaufen. Letzter Service und MfK August 2021 bei 29094 km.", "price": "1900", "zip": "9200", "km": "35000", "first_registration": "2007"},
    {"title": "Harley Davidson FLHT 1340 Elektra Glide Touring", "description": "Verkaufe eine Harley Davidson Elektra Glide Touring die vor 3 Jahren komplett neu aufgebaut wurde. Motor Getriebe und Elektrik überholt .. neue Airbrush Lackierung neuer Lenker Manueller Klappenauspuff von Penzel neues wasserdichtes dab plus Bootsradio und und und ? bei Interesse einfach melden.. Wird bei Verkauf noch frisch  Vorgeführt", "price": "13500", "zip": "9494", "km": "30000", "first_registration": "1988"},
    {"title": "Yamaha XV 250 Bobber", "description": "Zu verkaufenSchweren Herzens verkaufe ich meine mit sehr viel liebe umgebaute Virago XV250 Bobber. Die Vintage Lackierung wurde fachmännisch durchgeführt. Der Sitz ist ein echter Custom Sitz und gibt es so nicht zu kaufen. Das Motorrad hat einen Fehling Lenker inkl. Gutachten. Gegen einen Aufpreis kann ein Sportauspuff dazu erworben werden. Preis: VHB / Eintausche möglich1. Inverkehrssetzung: 12.04.1991Hubraum: 249Leistung: 12.2 kwBei Fragen oder Interesse melden Sie sich per WhatsApp oder SMS unter:+41 76 578 08 08", "price": "2100", "zip": "9100", "km": "45000", "first_registration": "1991"},
    {"title": "TGB Blade 1000LT EPS 4x4 UND 84 PS !!", "description": "Preis ist FIX 8600Fr.Angebot für eintausch oder ratenzahlung  wird ignoriert..ATV/Quad wird verkauft OHNE ZUBEHÖR, mit ZUBEHÖR Preis 9100 Fr.Nächste Service in c.a 1000 KmATV / Quad passt für SPORT, ARBEIT und FREIZEIT.Quad ist wenig gebraucht und ist in TOP zustand.- 2019 - Zweizylinder motor- 84 PS - 4x4 - KM 4100 - Max Geschwindigkeit 127 Km/H - c.a 1000 Fr. zubehör (Distanzscheiben 30 mm + Frontbox)  Mehr info per email.", "price": "8600", "zip": "3422", "km": "5000", "first_registration": "2019"},
    {"title": "Monark Mofa Piccolo mit JLO Motor 2 Gang", "description": "Monark Mofa Piccolo JLO Motor 2 Gang Jahrgang 1967 HG Motor wurde Revidiert neuer Kolben, im Getriebe neuer Zahnriemen mit dem Spezial Öl, Original erst Lack die Abdeckung Rahmenmitte oberhalb Vergaser ist vorhanden ab Service läuft sehr schön und hat Kraft wie auf Fotos kann gerne gefahren und besichtigt werden", "price": "3450", "zip": "3076", "km": "5000", "first_registration": "1967"},
    {"title": "Piaggio Liberty 125 4-T", "description": "Unfallfreie Liberty 125 zu verkaufen. Wird verkauft, da ich inzwischen einen anderen Roller besitze :)Technische Daten: Siehe Fahrzeugausweis (Bilder)Inklusive Frontscheibe, Zweitschlüssel, Werkzeugset und Garantieheft.Bekannte Mängel: Roller ist im letzten Jahr 2x beim fahren ausgegangen und liess sich einige Minuten nicht mehr starten. Der Roller wurde anschliessend für eine Kontrolle zum Piaggio-Mechaniker gebracht, welcher keine Mängel feststellen konnte. Seither läuft der Roller wieder problemlos. Ausserdem ist die Uhr defekt.", "price": "1699", "zip": "8400", "km": "15000", "first_registration": "2012"},
    {"title": "Yamaha MT 07", "description": "Hiermit trenne ich mich von meiner Yamaha MT 07. Dieses Motorrad eignet sich hervorragend sowohl für Anfänger als auch für fortgeschrittenere Fahrerinnen und Fahrer. Es verfügt über eine Akrapovic Komplettanlage (Neupreis: 1000 CHF), ein Öhlinsfahrwerk (Neupreis: 539 CHF),ein kurzes Heck und kleine Blinker. Die MFK Prüfung wurde im Herbst erneuert, und ebenfalls wurde der Service im Herbst bei einer Garage durchgeführt. Der hintere Reifen wurde vor dem Winter erneuert, um für die Motorradsaison vorbereitet zu sein. Auf dem dritten Bild ist auch der montierte Soziusrasten-Delete zu sehen. Die originalen Soziusrasten lege ich jedoch gerne beim Verkauf bei.Das Motorrad kann gerne besichtigt werden.Bei Fragen stehe ich Ihnen gerne telefonisch unter 0799342716 zur Verfügung", "price": "6500", "zip": "6064", "km": "15000", "first_registration": "2016"},
    {"title": "Yamaha MT 09 ABS", "description": "Yamaha MT-09 ABS - sie ist wie neu und hat erst um die 9000 Kilometer. Super gepflegt, zudem über den Winter im Trockenen stillgestanden und immer in der Garage abgestellt. Keinerlei Mangel (unfallfrei). Ölwechsel + Ölfilter jedes Jahr vorgenommen. Jahresservice gemäss Wartungsplan immer durchgeführt. Serviceheft, Bedienungsanleitung, Rechnungsbelege und alle Schlüssel sind vorhanden. Der Windschild - original von Yamaha - verleiht eine gewisse Race-Optik und die Verschalung hinten unter dem Sattel mit kurzem Heck (Rücklicht von Rizoma integriert) lässt eine individuelle Gestaltung zu. Die Blinker vorne und hinten (ebenfalls von Rizoma) wurden umgebaut und eine Akrapovic Auspuffanlage wurde montiert, welche ihr einen kräftigen Klang verleiht. Zusammengefasst sind alle Zusatzteile mit Auspuffanlage im Wert von CHF 2100 und von sehr hoher Qualität. Verkauf aufgrund Neuanschaffung.Kann gerne besichtigt werden.", "price": "6600", "zip": "4500", "km": "10000", "first_registration": "2015"},
    {"title": "Malaguti RST 125", "description": "Malaguti RST 125 8710 kmVendo la moto per passaggio a categoria superiore Condizione molto buona apparte dei graffi sulle carene (vedi foto) 2 chiavi presenti + manuale d?uso Parlo italiano e tedesco Se siete interessati o volete altre foto scrivetemi su whatsapp 0796674919", "price": "2900", "zip": "6596", "km": "10000", "first_registration": "2021"},
    {"title": "Fantic Issimo motorino", "description": "Vendo motorino Fantic Issimo originale con carta grigia, in condizioni discrete.È possibile fissare un appuntamento per provarlo, per informazioni contattare.Prezzo trattabile", "price": "800", "zip": "6854", "km": "10000", "first_registration": "1985"},
    {"title": "Piaggio Ciao", "description": "Vendo Piaggio Ciao in buone condizioni. Il motorino è completamente funzionante. La verniciatura è stata fatta in carrozzeria.Per ulteriori informazioni non esitate a contattarmi.", "price": "1500", "zip": "6513", "km": "15000", "first_registration": "2019"},
    {"title": "Yamaha XVS950", "description": "Vendo bellissima Yamaha XVS950 a midnight star (&lt; 35 kW). Super accessoriata e tenuta perfettamente in modo maniacale (scarico Miller, manopole riscaldate...). Regalo casco agv tourmodular con sistema di comunicazione intercom integrato, pantaloni e giacca!", "price": "5900", "zip": "6500", "km": "40000", "first_registration": "2014"},
    {"title": "Sachs 504 Dkw 512", "description": "Ich verkaufe hier ein Dkw 512 im Original Zustand. Das Mofa läuft richtig gut und gestrichen 25 kmh. Leider keinen Ausweiss. die Reifen würden getausche, Lichtschalter, Spiegel,Birnen, Pedale, Bremsen vorn so wie hinten, Kugellager usw. Das Heck wurde geschweißt da dieses gebrochen war. Würde gegen Aufpreis schauen das man es vorführen kannDer Preis ist verhandelbar oder Tausch gegen eine Yamaha Aerox oder Speedfight 2Bei Fragen einfach schreiben. stehe für Fragen offen.", "price": "1200", "zip": "8532", "km": "5000", "first_registration": "1975"},
    {"title": "Sachs 504 DKW 512", "description": "Verkaufe ein DKW 512 im Auftrag von meinem Opa. Das Mofa wurde nach 20 Jahren aus dem Keller gezogen, darum hat es keine Ausweis mehr da dieser verloren gegangen ist. Ich habe das Mofa wieder zum laufen gebracht und eine service am Motor gemacht. Läuft ohne Probleme und bremst richtig gut. Habe noch reifen, Lichtschalter, Spiegel, Bremse vorne und hinten, Licht, Kugellager usw. verbaut Tausche auch gegen einen z50, e50 Motor", "price": "1200", "zip": "8532", "km": "5000", "first_registration": "1971"},
    {"title": "Surron Style E Töff Projekt ", "description": "Elektrotöff-Projekt, auf Basis einer Aprilia 50cc Supermoto. Neuer Controller, Neuer Gasgriff, Motor kontrolliert, läuft. Habe einfach keine Zeit und kein Platz um daran zu arbeiten. Steht im Trockenen. Motor MXUS 3000w TurboZu besorgen ist ein passender Akku, das Hinterrad muss zentriert, bzw. die Speichen nochmals nachgezogen werden. ", "price": "500", "zip": "8610", "km": "5000", "first_registration": "2024"},
    {"title": "Harley-Davidson Road King Classic", "description": "Gepflegte Road King Classic. Sehr angenehmes Touring Motorrad.Komplett ausgerüstet mit Tempomat und Satteltaschen.Zubehör:Sissybar, Kess Tech Anlage, USB-A.Preis leicht verhandelbar. Service und MFK (08.2023). Verkauf aus gesundheitlichen Gründen.", "price": "19800", "zip": "5436", "km": "10000", "first_registration": "2018"},
    {"title": "Honda NAC50 zu verkaufen", "description": "Robuster Roller aus erster Hand. Benzin. Jahrgang 2014 Wurde immer gefahren. 23630Km. Gibt es einige dem Alter entsprechende Kratzer. Möglichkeit weisses auf gelbes Schild zu wechseln. Für alle Details, gerne anschreiben.Natürlich auch Probefahrt möglich.", "price": "890", "zip": "4102", "km": "25000", "first_registration": "2014"},
    {"title": "Yamaha MT 125", "description": "Vendo Yamaha MT 125. La moto è in ottime condizioni con soltanto 5800 chilometri. È sempre stata tenuta con cura e non presenta nessun graffio.Non è mai stata incidentata. È stato cambiato il porta targa con un modello più corto e le frecce direzionali con un modello a LED. Con la moto vengono torniti anche tutti i pezzi originali.", "price": "4600", "zip": "6513", "km": "10000", "first_registration": "2022"},
    {"title": "Mofa Puch Maxi S Neuaufbau vom Fachmann", "description": "Puch Maxi S Neuaufbau vom Fachmann alles neu Motor Räder RevidiertNeu sindRahmen Sandgestrahlt neu Pulver beschichtet Candy Gold Teure VersionMotor Simer Lager Dichtungen Kolben Zündung ÖlKetten Pneu Schläuche Bremsen Auspuff Motornummer gleiche wie FahrgestellKabelzüge Lampe Gabelholmen alle Schrauben und vieles mehrwie auf Fotos natürlich mit Ausweis läuft Original 34km/H", "price": "2950", "zip": "3076", "km": "5000", "first_registration": "1982"},
    {"title": "Kawasaki Z900", "description": "Topzustand ab Service laufende Garantie bis 2026 kann gerene besichtigt werden SMS/ e-mail werden nicht beantwortet ", "price": "9000", "zip": "2503", "km": "5000", "first_registration": "2022"},
    {"title": "BMW R 1100 GS, sehr Gepflegt und mit maximaler Ausrüstung", "description": "Gepflegte BMW R 1100 GS mit neuwertigen Reifen, Navi, Ledertank Baxter inklusive modular aufbauenden Tankrucksack, Koffersysteme BMW und GIVI Topcase, Wunderlich Sitze, variables FederbeinLetzter Service bei 71974 Km, MFK 28.09.2021Optionale Ausstattung: ABS, FID, Heizbare Handgriffe, Kofferset, Motorschutzbügel, Topcase", "price": "3000", "zip": "8564", "km": "75000", "first_registration": "1995"},
    {"title": "Honda VT 250 - Jahr1986", "description": "Dieses Motorrad wird ab Platz verkauft.Zustand: schöner gepflegter und guter Allgemeinzustand,Stand immer in einer trockenen Garage.Motorrad hat dem Alter entsprechend kleine Gebrauchsspuren.Kann mit einem kleinen Aufwand als \"Oldtimer-Fahrzeug\" eingelöst werdenDas Motorrad ist noch eingelöst und kann gerne in 9853 Dietikon besichtigt werdenLetzte MFK - Prüfung im August 2022Service muss noch durch einen Fachmann gemacht werdenPrivatverkauf: keine Garantie oder GewährleistungKm Stand \t82585PS = \t\t25,72Jahr \t\t1.06.1986", "price": "680", "zip": "8953", "km": "85000", "first_registration": "1986"},
    {"title": "Tenere 700", "description": "Vendo causa poco utilizzo moto Tenere 700. La moto monta:- portapacchi XTZ700;- bauletto ADV black xTZ1200 (chiave unica per bauletto e moto);- schienale per bauletto;- Engine guard T700 (protezione motore);- adesivi gel 3D laterali e di protezione serbatoio. La moto ha avuto il primo servizio secondo prescrizioni di manutenzione, è stata usata pochissimo (4800 km) e sempre tenuta in box chiuso.La vendo poiché per impegni e vita familiare ne faccio un uso limitato.", "price": "9900", "zip": "6710", "km": "5000", "first_registration": "2021"},
    {"title": "Sehr gepflegt mit wenig Kilometer", "description": "Aufgrund zu wenig Zeit verkaufe ich meine sehr gepflegte F 750 GS. - Kilometerstand: 3507km- Erste Inverkehrsetzung: 04.2022- Letzter MFK: 04.2022- Garantie: 36 Monate ab 1. InverkehrsetzungFolgende Ausstattung hat das Motorrad:- Komfort Paket- Touring Paket- Dynamic Paket- Aktiv Paket- Sturzbügel schwarz (Marke: Wunderlich)- Seitenständer-Auflagevergrösserung (Marke: Wunderlich)- Windschutzscheibe hoch (Marke: Isotta)- Tankring Pro (Marke: SW Motech)", "price": "8300", "zip": "8906", "km": "5000", "first_registration": "2022"},
    {"title": "Yamaha XSR 125", "description": "ZUM VERKAUFEN MIT WERKGARANTIE BIS 10.05.26 Yamaha XSR 125 mit ABS in einem Top Zustand, Motor läuft einwandfrei (keine Schäden).Weitere Merkmale:- Nur 3900km - Unfallfrei- Service immer Sauber ausgeführt- Neuwertige Reifen- Geflegter Zustand, immer in Garage- ab 16 Jahre Fahrbar- Bei abgabe voller Tank", "price": "3200", "zip": "8472", "km": "5000", "first_registration": "2022"},
    {"title": "Renn Go Kart zu verkaufen preis vhb", "description": "Hier wird ein Renn Gokart von Swiss Hutless verkauft.Der Kart war früher einmal als Renn Kart im gebrauch jedoch seit vielen Jahren nicht mehr.Von einem Jahr wurde auf den Kart ein modifizierter Motor angebracht welcher bis ca. 17 000  Umdrehungen drehen kann. (Ca. 90 kmh schnell)Der Kart wurde nur zwischendurch auf abgesperrter Strecke gefahren.(Ist kein Schaltgetriebe/der Kart besitzt eine Fliehkraftkupplung).Einzig ein Riefen verliert immer Luft sonst ist am Kart alles gut in Schuss.Cooles Spielzeug für klein und grossVerkauft wird er wegen nicht gebrauch und Platzmangel.Preis Verhandelbar Für Fotos bitte melden", "price": "950", "zip": "3185"},
    {"title": "Puch Maxi N", "description": "Läuft einwandfrei.Ausweis vorhanden.Besichtigung möglich.Anfragen wie letzter Preis usw,  werden nicht Beantwortet, habe kein Basar!Lg", "price": "1850", "zip": "3512", "km": "500000", "first_registration": "1980"},
    {"title": "Suzuki GSR 600 ABS", "description": "-Verkaufe wegen Neuanschaffung-Frisch ab MFK-Akrapovic legal und eingetragen-Preis VB -Fahrbar ab 18 jahen -35kw", "price": "4000", "zip": "8496", "km": "30000", "first_registration": "2007"},
    {"title": "Puch Maxi S mit Ausweis", "description": "Puch Maxi S LG1 -Rahmen Guter zustand-Tank rostfrei-Mit Ausweis-motor müsste man zusammenbauenkann besichtigt werdenlieferung möglich gegen Aufpreiskeine Garantie oder nachverhandlung", "price": "1490", "zip": "3315", "km": "5000", "first_registration": "1989"},
    {"title": "BMX Freestyle Bike - Stoke", "description": "Günstig zu verkaufen - BMX Freestyle Bike gebraucht- ca. 6 jährig- Unter Dach und Sorge getragen- Evtl. müsste Handgriffe ausgewechselt werdenFür Besichtigung und weiteren Fragen einfach melden.Freundliche Grüsse, Finn Leuenberger", "price": "50", "zip": "4852", "km": "5000", "first_registration": "2000"},
    {"title": "Yamaha MT-09SP", "description": "Verhandlungsbasis CHF 9000.-. Aus erster Hand, unfallfrei, da mein Mann es zuwenig nutze. ab Platz Sevicegepflegt, ohne Garantie", "price": "9000", "zip": "8215", "km": "5000", "first_registration": "2020"},
    {"title": "Zahara Tell 125", "description": "Guten TagHiermit verkaufe ich meine Zahara Tell 125.Der Roller wurde als Winterfahrzeug genutzt und hat deshalb auch noch Winterpneu draf. Wurde die letzten beiden Winter gefahren und ich muss ihn jetzt wegen fehlendem Platz verkaufen.Das Fahrzeug befindet sich im Original zustand, ist aber aktuell NICHT Fahrbar da die Batterie leer ist.Abholung ab Platz ohne Garantie.Bei Fragen gerne Melden.Mfg ", "price": "250", "zip": "4938", "km": "15000", "first_registration": "2013"},
    {"title": "Triumph Sprint st 955i", "description": "Sport Tourer mit Drehmoment starken Motor.Sehr zuverlässig! Auf wunsch M.F.K", "price": "1900", "zip": "8057", "km": "35000", "first_registration": "2000"},
    {"title": "Mofa, Tomos Fun Sport R", "description": "Zu verkaufen:Tomos Fun Sport R, ca 7300 Kilometer, Jahrgang 2013, Ausweis vorhanden und eingelöst, läuft einwandfrei, nicht frisiert, war bei uns Ersatzmofa, sehr zuverlässige Mofa", "price": "680", "zip": "9468", "km": "10000", "first_registration": "2013"},
    {"title": "Harley Davidson Fat Bob", "description": "Top Zustand, MFK Aug.2021, 17600km,ab grossen Service Aug.2022, Neue Batterie Juni2022Barzahlung bei Abholung!Auspuffanlage eingetragen, Original vorhanden,inkl. 2 Seitentaschen Hartkunstoff schwarz.Bei Fragen oder Unsicherheiten können Sie mich per Mail erreichen.Die Abholung hat innert 5 Tagen zu erfolgen", "price": "9150", "zip": "9326", "km": "20000", "first_registration": "2011"},
    {"title": "Yamaha MT 07 2019", "description": "La MT07 de 2019 avec 8000km.Moto en pneus Road 5 Michelin neufs avant et arrière.FULL BLACK. Elle est propre et bien entretenu.Jamais tombé.", "price": "6150", "zip": "2000", "km": "10000", "first_registration": "2019"},
    {"title": "Ktm 990 smr", "description": "Comme neuf, très bien entretenu, services par agences KTM, factures et carnet disponibles.contrôle technique à jour, rien à prévoir. je propose dans le cadre du paiement contre KTM 1290 Super adventure .Je ne suis pas intéressé par les propositions de prix, merci", "price": "8500", "zip": "1462", "km": "10000", "first_registration": "2012"},
    {"title": "Sehr seltenes komplett revidiertes Sachs Saxonette", "description": "Verkaufe eines von meinen vollrevidiertes Mofa Sachs, 2-Gang Automat, JG 01.05.1984, Typenschein 4686, Farbe Weiss.Motor ist ebenfalls komplett revidiert. Belege sind vorhanden.", "price": "5500", "zip": "7403", "km": "5000", "first_registration": "1984"},
    {"title": "Harley-Davidson FLSTC Heritage Cl. ABS", "description": "Gut gepflegte Harley, wenig gefahren, aus erster Hand, diverses Zubehör, Originalteile vorhanden, Neupreis 24'400.00 CHF, Kesstech E5 Auspuffanlage im Wert von 2'500.00 CHF, VP 15'500.00 CHF.", "price": "15500", "zip": "8902", "km": "10000", "first_registration": "2014"},
    {"title": "Moped Töff", "description": "Sehr guter Zustand, Reifen neu. Sofort einsatzbereit.", "price": "2300", "zip": "8723", "km": "10000", "first_registration": "2024"},
    {"title": "Freestyle-Trottinet", "description": "günstiges Freestyle-Trottinet zum Verkaufen-Wurde sorge gehalten und unter Dach deponiert-Handgriffe und beide Räder müsste man austauschenBei Fragen gerne Melden.Besichtigung und eine Probefahrt ist möglich.Freundliche Grüsse, Finn Leuenberger", "price": "20", "zip": "4852", "km": "5000", "first_registration": "2000"},
    {"title": "Elektro Roller scooter 25 kmh ", "description": "Ich habe diesen schönen neuen E roller vor kurzem für 1800 fr gekauft und hatte ihn bis jetzt 3 Monate lang und bin nicht wirklich gefahren da ich keine Zeit habe das ist auch der eigentliche Grund warum ich ihn verkaufe der Roller ist ihn einem sehr neuen und guten zustand mit 2 Jahre Garantie auf seinem Akku der roller kann bis zu 50 kmh fahren mit einem Akku aber ich gebe einen 2 ten Akku mit der 90 km Reichweite hat weil ich den ja dan eh nicht gebrauchen kann. Es gibt einen bestimmten Tuningmodus einschaltet und ohne nur 25kmh er hat 500w und zieht mega gut Ich habe vor kurzem einen neuen Michelin Pneu verbaut und ich bin 96 kg und er kommt ohne Probleme berge rauf er hat Blinker lenkersperre und ein Alarmsystem das per Knopf druck aktiviert werden kann preis verhandelbar bei fragen melden.", "price": "1300", "zip": "9000", "km": "5000", "first_registration": "2023"},
    {"title": "Kymco ak 550", "description": "Neuwertig 13000km ab Service Polini Variomat montiert ", "price": "5500", "zip": "4900", "km": "15000", "first_registration": "2019"},
    {"title": "Harley Road King", "description": "Road King mit einigen Extras und etlichen ausgeführten Arbeiten. braucht noch eine Mottorrevision (nach Angaben meines Mech)", "price": "5000", "zip": "6652", "km": "140000", "first_registration": "1996"},
    {"title": "Klappbarer elektrischer Mobilitätsroller (SuperHandy)", "description": "Klappbarer elektrischer Mobilitätsroller (SuperHandy)Sehr selten gebraucht TOP ZUSTAND!!Da man den Scooter zusammenklappen kann, ist der Transport auch in kleineren Fahrzeugen kein Problem.Zubehör:2 Akkus1 Ladestation1 praktische Tasche zum vorne dranhängen (z.B. kleinere Einkäufe)Viele weitere Informationen findet Ihr auf den Internetseiten \"superhandyus.com\" oder der Internetseite \"Amazon\" dort einfach superhandy eingeben.Neupreis: über 1000.- Sfr.Verkaufspreis:    650.- Sfr.", "price": "650", "zip": "8193"},
    {"title": "Yamaha MT 01 Naked Bike", "description": "Zu verkaufen Liebhaber Bike MT 01 mit coolem V2 Sound- 66 kW/90 PS- 1670 ccm- Nachtblau/Schwarz- Jg. 29.10.2007- km 40800- MFK 19.09.23- Service 04.10.23- LED Blinker hinten und vorne- Akrapovic Auspuffanlage (Eignungserklärung vorhanden)- Rizoma Lenker (eingetragen)Originalteile vorhandenBatterieladegerät und Abdeckplane inkl.Kann in Perlen besichtigt und probe gefahren werden.", "price": "7500", "zip": "6035", "km": "45000", "first_registration": "2007"},
    {"title": "Z  1000", "description": "Kawasaki Z 1000 . 30.08.2023 MFK. Neue Pneu neues Oel. Fast geschenkt", "price": "3500", "zip": "6247", "km": "35000", "first_registration": "2003"},
    {"title": "Töffli PONY 503 GTX", "description": "Das Töffli ist in gutem Zustand, sehr kräftig, Alter: unbekannt,Prüfung am 06.05.2021, Typenschein: 7P50  04Ausweis: vorhanden.", "price": "1550", "zip": "9430", "km": "40000", "first_registration": "2004"},
    {"title": "Ducati 848 Streetfighter inkl. Zubehör", "description": "Verkaufe meine sehr gepflegte Ducati, aus erster Hand!Die Ducati wurde 2014 neu bei einem Ducati Händler gekauft, aktuell hat sie einen Kilometerstand von ca. 11'000 km.Alle Wartungsarbeiten wurden fachgerecht ausgeführt, neue Pneus vorne &amp; hinten, Batterie, Service inkl. neuem Zahnriemen.Die Ducati wurde im April 2021 bei der MFK vorgeführt. Sonderzubehör:- Kurzes Heck- Kleine LED- Blinker- Back- Spoiler (aus Carbon)- Originalsitzbank für das Fahren zu zweitIm Preis inkludiert sind zudem 2 Montageständer einmal vorne &amp; hinten", "price": "10111", "zip": "5033", "km": "15000", "first_registration": "2014"},
    {"title": "YAMAHA FZ1 N ABS", "description": "ich verkaufe hier eine Yamaha FZ1 N ABS in einem sehr guten Zustand.das Motorrad stand immer in einer Garage.UnfallfreiFarbe weissJg. 11.2014km ca 30'000110.3 kw / 150 PS998 cm3Reifen neu August 2023Metzeler M9 rr hinten und vorne.Motorrad kann jederzeit Probe gefahren werden.", "price": "5990", "zip": "4500", "km": "30000", "first_registration": "2014"},
    {"title": "50ccm Kinroad XT50Q Chooper", "description": "Ich verkaufe hiermit diesen Kinroad Chooper da ich ihn nicht mehr brauche.Er läuft sehr gut, 45 km/h und ist einlösbarFahrzeugdaten:50ccmLeistung: 2 Kw bei 7000 U/min4 Gang Fussschaltung1 Zylinder 4 Takt LuftgekühltAnlasser Elektro und KickstarterTankvolumen: 6 LiterVerbrauch: 2 LiterBremsen: Vorne Scheibe Hinten TrommelLeergewicht 92 Kg Sitzhöhe 55 cmNicht für grosse Menschen geeignetDer Preis ist verhandelbar", "price": "450", "zip": "6074", "km": "10000", "first_registration": "2010"},
    {"title": "PCX 125", "description": "Vendo PCX 125 causa mancato uso. Del 2021 e usato poco (meno di 4200km). Ottimo stato, nessun incidente. Può essere provato e ritirato a Comano. ", "price": "2650", "zip": "6949", "km": "5000", "first_registration": "2021"},
    {"title": "KTM Duke 125ccm", "description": "Gut gepflegte KTM Duke 125ccm. Servicegepflegt bei MCS Schwyz. Tolle Optik und macht absolut Spass zu fahren. Da ich auf eine grössere Maschine umsteigen will, verkaufe ich meine Perle. Du kannst jederzeit eine Besichtigung vereinbaren. Frisch ab Service, mfk möglich.", "price": "3950", "zip": "8912", "km": "10000", "first_registration": "2022"},
    {"title": "Honda Spacy 125", "description": "Vendo per mancato uso scooter Honda CHA125 Spacy in buone condizioni, servizi regolari e trattato con cura. Ideale come primo scooter per fare pratica e per muoversi su corti tragitti (io lo usavo per recarmi giornalmente al lavoro, andata e ritorno ca. 20 km).Qualche macca realtiva all'età ce l'ha pure lui però:- Contatore della benzina segna vuoto in anticipo- Piccolo taglietto sulla fodera del sedile- Serratura del bauletto posteriore mancante- Se fermo per lunghi periodi (settimane) ci vuole un attimo prima che si accenda e la pressione delle gomme si abbassa.Il freno è stato cambiato nel 2018, la batteria e i pneumatici nel 2021.La visiera è rimovibile.Cilindrata: 125Immatricolazione: 12.05.2000Ultimo collaudo: 12.10.2022 Ultimo servizio in carrozzeria: ottobre 2023Numero Kilometri: 309'000 ca", "price": "800", "zip": "6914", "km": "400000", "first_registration": "2000"},
    {"title": "Ducati Desert X ", "description": "Vendo Ducati Desert X Nuova molto accessoriata.Vendo per errore KWSuper affare ", "price": "16900", "zip": "6710", "km": "5000", "first_registration": "2023"},
    {"title": "Kawasaki Ninja 400 ABS", "description": "Come da titolo vendo a malincuore la mia moto.La moto è tenuta molto bene e l'unico difetto è un piccolo gibollo sullo scarico, già presente durante l'acquisto al precedente proprietario.La moto monta delle gomme nuove Pirelli Angel e ha il kit catena e pignone nuovi. Avranno percorso 1000 km.La moto ha 23587 km e probabilmente sarà chiamata quest'anno al collaudo dato che sono passati i canonici 6 anni dalla prima immatricolazione. Dato che la moto è tutta originale e non ha mai avuto problemi, quindi non ci saranno grossi problemi.Il prezzo è trattabile. Vi prego di contattarmi solo se interessati.La moto è visionabile su appuntamento ed ulteriori foto o informazioni possono essere richieste tramite messaggio o whatsapp", "price": "4200", "zip": "6500", "km": "30000", "first_registration": "2018"},
    {"title": "HONDA GL 1500 GOLDWING EML Gespann Seitenwagen 4 Plätze", "description": "Gepflegtes Goldwing 4 Plätzer Gespann mit Rückwärtsgang. Motorrad mit Vollausstattung für 4 Personen, Farbe rot metallic.Die Gold Wing bietet Komfort für Fahrer und Sozius. Das dynamische Handling und Ansprechverhalten begeistert jeden Fahrer, während sich der Sozius einfach in seinem komfortablen Sitz zurücklehnen und die Fahrt geniessen kann.Der Beiwagen ist das grösste Touren-Modell von EML mit Platz für 2 Personen und hohem Sitzkomfort. Zusätzlich verfügt der Seitenwagen über einen grossen Kofferraum der viel extra Stauraum bietet.Beschreibung:Motorrad:Honda Goldwing 1500, Hubraum 1520ccm, 99'831km, viel Stauraum, Kombiniertes Bremssystem, Audioanlage, Tempomat und Rückwärtsgang.Seitenwagen:EML Gespann 2 Sitzer mit Sicherheitsgurten, seitlicher Einstieg, Musikanschluss, grosser Kofferraum, 30 Liter Zusatztank, erhöhte Frontscheibe, Verdeck.Das ideale Reisemotorrad mit Seitenwagen für 4 Personen, für die Familie oder um den Hund mit auf die Tour zu nehmen.Das Motorrad wird auf Wunsch frisch ab MFK verkauft. Die Werbung wird selbstverständlich rückstandslos entfernt.Verhandlungspreis: 16'500Für einen Besichtigungstermin oder Fragen, dürfen Sie sich gerne an uns wenden: 079 254 88 31", "price": "16500", "zip": "8903", "km": "100000", "first_registration": "1995"},
    {"title": "Beta rr 50ccm", "description": "Ich Verkaufe meine Beta RR 50ccm das Mottorad ist in einem Top zustand es wurden neu teile verbaut wie:KupplungshebelNeuer StänderNeue AntriebsketteWeitere Kleinteile..Preis VBBei weitern Fragen kontaktieren sie mich gerne.", "price": "2200", "zip": "9427", "km": "10000", "first_registration": "2018"},
    {"title": "BMW RnineT *Unikat*", "description": "Weitere Bilder auf Instagram: swiss_r9t**Einmalige Gelegenheit: Die BMW RnineT Classic - Dein Ticket zum Spass auf zwei Rädern!**Du suchst nicht nur nach einem Motorrad, sondern nach einem wahren Unikat? Hier ist sie - meine geliebte BMW RnineT Classic, die nicht nur die Strasse erobert, sondern auch die Herzen im Sturm erobert hat!**Was macht dieses Bike so besonders?**Diese RnineT Classic wurde nicht nur gefahren, sondern liebevoll und mit einem Schuss Verrücktheit in ein wahres Kunstwerk auf zwei Rädern verwandelt. Du fragst dich, was das bedeutet? Hier die wichtigsten Daten:**Features, die dich umhauen werden:**1. **Custom Folierung:**   Diese RnineT wurde mit einem «matte brown metallic umwickelt. Ein atemberaubendes Design, das nicht nur Blicke auf sich zieht, sondern die Strasse zum Laufsteg macht.2. **Akrapovic Auspuff:**   Dein Nachbar mag dich vielleicht nicht, aber du wirst es lieben! Der Schwarzer Akrapovic Sportschalldämpfer.3. **Wunderlich Sozius-Gepäckträger**   Heckumbau mit AC Schnitzer Heck und Kennzeichenhalterung. Zusätzlich wurde ein Wunderlich Gepäckträger montiert. Dies kann in wenigen Minuten zum Sozius-Sitz umgebaut werden.4. **Einzigartige Details:**   Modifikationen machen dieses Bike zu einem wahren Unikat. Du wirst Dinge entdecken, die du nie für möglich gehalten hättest, und genau das macht den Charme dieses Zweirads aus.   Hier eine Auflistung:-       Rizoma Club S Blinker hinten-\tKellermann Atto Blinker vorne-\tABM Superbike Lenker-\tRizoma Lenkerendspiegel-\tHitzeschutz Auspuffband-\tPulverbeschichtung RAL 9005 diverser Teile-\tLackierung der Gabelfüsse-\tFolierung der Stossdämpfer-\tMotoscop Pro Motogadget Tacho-\tLED Scheinwerfer «ring-design»-\tK&amp;N Luftfilter Attrappen-\tUnd und und5. **Weitere Informationen**- Farbe: schwarz met. (Folierung kann einfach abgezogen werden)- Hubraum: 1170cm3- Leistung: 81 kW- ABS- 6. Gang-Getriebe- Steckdose- Wegfahrsperre- 1. Inverkehrsetzung: 03.06.2015- Letzte Prüfung: 27.05.2021- KM-Stand: 19'954Weitere Infos und Bilder unter meinem Instagram-Account: swiss_r9t **Warum verkaufe ich dieses Meisterwerk?**Leider zwingt mich der Platzmangel in meiner Garage, mich von meinem Liebling zu trennen. Aber das ist deine Chance, in die exklusive Welt der individualisierten Motorräder einzutauchen!**Preisvorstellung:**Der Preis ist verhandelbar, aber bedenke - du kaufst nicht einfach ein Motorrad, du investierst in ein Stück Kunst, das dich auf jede Fahrt mit einem Lächeln im Gesicht zurücklassen wird.Bereit, die Strassen mit Stil zu erobern? Kontaktiere mich jetzt, bevor dieses einzigartige Angebot davondüst!R ninet / R nine T / R9T", "price": "11900", "zip": "4538", "km": "20000", "first_registration": "2015"},
    {"title": "KTM DUKE 390 ABS", "description": "Ich verkaufe meine geliebte Duke, weil ich auf ein grösseres Motorrad umsteige. Das Motorrad fährt sich einwandfrei und hat besonders aufgrund des geringen Gewichts ordentlich Power und ermöglicht auch für neue Fahrer extrem viel Spass beim Kurven jagen. Die Duke ist mit Akrapovic Auspuff, Soziusabdeckung, Brems-/ und Kupplungsschutz und kurzem Heck ausgestattet, wodurch sie noch aggressiver aussieht und klingt. Die Originalteile dazu sind auch vorhanden und werden ebenfalls mitgegeben. Die Duke hat leichte Gebrauchsspuren, ist aber nach wie vor in super Zustand und wurde regelmässig gepflegt und der Service wurde stets gemacht. Die letzte MFK wurde im Juni 2023 gemacht.", "price": "3900", "zip": "4633", "km": "20000", "first_registration": "2018"},
    {"title": "Roller - Sym Fiddle 125", "description": "Sym Fiddle 125Zu verkaufenMFK Juli 2023 (auf Wunsch frisch ab MFK)Jg 03.2009 Km 13000MFK 07.2023Ab grossem Service, - Vorderes Rad komplett erneuert - Neue Bremsscheibe- Neuer Bremssattel- Neue Bremsklötze- Alle Flüssigkeiten gewechseltVerkaufspreis CHF 990 Ab Platz ohne Garantie", "price": "990", "zip": "9430", "km": "15000", "first_registration": "2009"},
    {"title": "Orange Piaggio Vespa PX 125E / Lussio", "description": "Zu verkaufen eine orange Piaggio Vespa PX 125E, Baujahr 1987. Letzte MFK am 16.11.2022. Aktuell hat ein Fachmann noch das Gasseilzug, die Gangschaltung und das Schaltkreuz ersetzt. Vor einigen Jahren wurde die orange Vespa neu revidiert mit O-Lack, kein Rost. Wurde nur bei schönem Wetter ausgefahren. Die Vespa kann gerne vor Ort besichtigt und Probe gefahren werden.", "price": "5450", "zip": "9495", "km": "25000", "first_registration": "1987"},
    {"title": "Ducati Hypermotard 796", "description": "Vendo bellissima Ducati Hypermotard 796del 2011 con 20 mila kmMoto in ottimo stato- Pneumatici Nuovi- 2 chiavi- Servizio appena eseguito- Collaudo 03.2023- Scarico sportivo omologato- Becco in carbonio- Manubrio Rizoma omologato e iscritto- molti altri accessori in carbonioOttima moto per neopatentati, possibilità di averla BLOCCATA 25KW Prezzo 5999.-", "price": "5999", "zip": "6514", "km": "25000", "first_registration": "2011"},
    {"title": "HONDA CB 1000 R 70th Swiss Limited Edition - Naked Motorrad", "description": "Nur 100 Exemplare, Nr. 083, (NP 16'890, 1'000 Km)In der Schweiz feiert Honda diesen runden Geburtstag mit einem ganz besonderen Geschenk: eine limitierte Edition, die Neo Sports Café mit einem exklusiven Look und qualitatif hohem Material vereinigt. Nehmen sie die Basis CB1000R, betonen sie sein schlankes und minimalistisches Design und es ensteht die unglaubliche SeventyZUBEHÖR: - Akrapovic Auspuff aus Titan und Karbon mit CB1000R Lasergravur - Kellermann Blinker vorne im Lenker integriert - Radiale Rizoma Rückspiegel 4D Aspheric / Rizoma Kennzeichenhalter - Sitzabdeckung / Ein Windabweiser mit 70th Logo MODIFIZIERTE TEILE: - Aluminium Seitenabdeckung eloxiert - Hinterradabdeckung eloxiert - Tank und Rücksitzabdeckung lackiert mit «Black Seventy» Farbe - Seitenkühlerschutz eloxiert", "price": "10500", "zip": "5610", "km": "5000", "first_registration": "2019"},
    {"title": "Honda CB 500 ABS 35Kw", "description": "Informationen zur Honda Cb 500 mit ABS- Sehr gepflegtes Motorrad 35Kw- Kilometerstand 26533- 6 Gang Getriebe- Farbe Perlweiss - Neues Kettenkit in verstärkter Version.- Frisch ab ServiceService wurden regelmässig bei Honda gemacht.- Zweitschlüssel ist vorhandenSonderzubehör:- LED Blinker- Schaltanzeige Heal Tech ebenso ein USB Feueranzünder stecker. - Tankpad von Honda. - Termignoni Slip on mit CH Zulassung und Beiblatt.Original Auspuff wird mitgegeben- Fussrasten von SW Motech.Preis 4200.-", "price": "4200", "zip": "4422", "km": "30000", "first_registration": "2014"},
    {"title": "Kymco Downtown  125", "description": "-Oil -Oil Filter -Getriben Oil -Luft Filter -Zündkezen -Dichtung Satz -Batterien Neu ", "price": "1750", "zip": "5742", "km": "30000", "first_registration": "2013"},
    {"title": "Harley Davidson Softtail Heritage 1990", "description": "Zu verkaufen ein Motorradklassiker. Unfallfrei. Top Zustand.", "price": "12000", "zip": "4533", "km": "45000", "first_registration": "1990"},
    {"title": "KTM 390 Duke", "description": "wegen Zeitmangel zu verkaufen besichtigung erwünscht neue Bereifung Parkhaube unfallfrei keine Kratzer 079 903 10 76", "price": "5900", "zip": "9622", "km": "10000", "first_registration": "2019"},
    {"title": "Mofa Cilo 521", "description": "Zu verkaufen Cilo 521 in top Zustand und mit Papieren. Wurde neu überholt und folgende Dinge sind neu:- Reifen vorne und hinten- Bremsen vorne und hinten- Gabel- Kettenset (Kette und beide Ritzel )- Vergaser- Zündkerze- Stehbolzen- Licht hinten (LED )Kann bei Interesse besichtigt ", "price": "1850", "zip": "3902", "km": "5000", "first_registration": "2000"},
    {"title": "Peugeot Django 125", "description": "Sehr gepflegter Roller mit erst 7'970 km, kann mit 16 Jahren (Kat. A1) gefahren werden. 4 Takt, 125ccm mit Elektrostarter und Variomatik-Getriebe. Grosser Service mit 5735 km mit Batterie- und Pneuwechsel hinten.", "price": "2400", "zip": "5040", "km": "10000", "first_registration": "2018"},
    {"title": "BMW R 80 GS Bobber / custom bike / scrambler / cafe racer", "description": "Einmaliger Umbau einer BMW R 80 - mussman gesehen haben.Umbau durch:Wild Child Customs, AmriswilZum Verkauf steht eine beeindruckende BMW R 80 GS, frisch vom Service und mit allen Umbauten geprüft und eingetragen. Dieses motorisierte Kunstwerk vereint Stil und Leistung perfekt. Ein zuverlässiger Begleiter für Abenteuer, bereit, die Straßen zu erobern. Erleben Sie Fahrspaß auf einem neuen Niveau. Interessenten bitte melden für weitere Details und eine Probefahrt.BIke faehrt sich wie ein Velo,  einfach und hat nur 33kw - geeignet für Einsteiger.", "price": "14950", "zip": "8703", "km": "30000", "first_registration": "1990"},
    {"title": "KTM 990 Supermoto arancione", "description": "Privato vende stupenda MotoKTM 990 Supermoto di colore arancione Anno 2009Kw 85Ultimo collaudo il 06 Luglio 2018La moto è stata sempre serviziata Tenuta in modo maniacaleViene venduta compresa di Bauletti laterali e centrale per mancato utilizzoNecessità di gomme nuove e batteriaViene venduta per mancato utilizzo  a CHF 4500.-Trattabile Solo seri interessati", "price": "4500", "zip": "6500", "km": "35000", "first_registration": "2009"},
    {"title": "Racing ZX10R ", "description": "Racing ZX10R KRT 2016-Dashboard I2M-K-tech Fahrwerk-Kit-ECU mit Kabelbaum-Zusatzkühler-Hinterradbremse an Fuss und linkem lenker-Bremshebel Fernversteller -Abtankanlage-Rücklicht -Bremsenkühlung-Komplett Akrapovic-ect.", "price": "17000", "zip": "8505", "km": "10000", "first_registration": "2016"},
    {"title": "Vespa Sprint 125", "description": "Ich verkaufe meine neu gekaufte Vespa sprintmit 196 Kilometer erst!!leider muss ich mich trennen weil ich von der Schweiz wegziehe .Vespa ist absolut neu ohne Kratzer mit Voller Garantie und 5 Jahre MFK frei.steht seit ich sie habe in meinem Wohnzimmer ?Bei fragen könnt ihr mich einfach anrufen unter folgender Telefonnummer oder Preis Vorschlag machen 0766879525", "price": "4700", "zip": "8134", "km": "5000", "first_registration": "2023"},
    {"title": "E scooter", "description": "E Scooter weiss mit Sitz wie neu selten gefahren", "price": "580", "zip": "6612", "km": "5000", "first_registration": "2023"},
    {"title": "BMW F 800 GS Trophy", "description": "BMW F 800 GS versione Trophy del 2012 con 33'000 km.Colorazione bianco-blu, piastra di protezione motore in acciaio e para manopole di serie.Occasione in ottime condizioni. Servizi annuali svolti sempre in concessionario BMW Lugano. Fatture con lavori eseguiti disponibili su richiesta.Mai incidentata. Mai cadute. Mai fuoristrada.2 chiavi.Pneumatici Metzler Tourance Next 2 montati nel 2022, condizioni 90%.Inclusa coppia di borse Vario nere.Disponibile mantenitore di carica per batteria originale BMW venduto separatamente a 40 CHF.", "price": "7200", "zip": "6949", "km": "35000", "first_registration": "2012"},
    {"title": "Tenere 700", "description": "Vendo causa poco utilizzo moto Tenere 700. La moto monta:- portapacchi XTZ700;- bauletto ADV black xTZ1200 (chiave unica per bauletto e moto);- schienale per bauletto;- Engine guard T700 (protezione motore);- adesivi gel 3D laterali e di protezione serbatoio. La moto ha avuto il primo servizio secondo prescrizioni di manutenzione, è stata usata pochissimo (4800 km) e sempre tenuta in box chiuso.La vendo poiché per impegni e vita familiare ne faccio un uso limitato.", "price": "9900", "zip": "6710", "km": "5000", "first_registration": "2021"},
    {"title": "Baotian BT 125 Rocky, garanzia 24 mesi, collaudato", "description": "Baotian BT 125 Rocky, anno 2019, km 10'200, 4.77 kw, cv 6.5,  con bauletto.Fr. 1'800.- compreso servizio, collaudo fresco alla consegna e garanzia 24 mesi.Nuovo Garage CeresioPartner FirststopOfficina autorizzata post-collaudi ufficialiMultimarca auto, moto e scooterVia Ceresio 86963 Pregassona (Lugano)", "price": "1800", "zip": "6963", "km": "10000", "first_registration": "2019"},
    {"title": "Harley Road King", "description": "Road King mit einigen Extras und etlichen ausgeführten Arbeiten. braucht noch eine Mottorrevision (nach Angaben meines Mech)", "price": "5000", "zip": "6652", "km": "140000", "first_registration": "1996"},
    {"title": "Oldtimer Honda CB 450 K2 Veteraneneintrag", "description": "Der Frühling naht. Temperamentvolles und zuverlässiges Töff will ausfahren.  Es war zur Restauration total zerlegt, Original-Chrome, Candy-Ruby-Red Lacksatz, neue Steuerkette, Nockenwelle, Schlepphebel, Schalter und anderes ausgetauscht. H4-Licht. Guter Zustand, eingelöst (siehe Brief), sehr schön zu fahren. Ich gebe das Töff gerne in gute Hände weiter, weil die Garage einfach zu voll ist. Keine Preisverhandlungen vor einer Probefahrt, vielen Dank für das Verständnis.", "price": "6000", "zip": "8266", "km": "25000", "first_registration": "1971"},
    {"title": "Aprilia SX 125", "description": "Sehr gepflegter Aprilia SX 125Farbe: Schwarz, RotKilometer: 3`271Erstzulassung: 26.07.2022Neupreis: 5`245.-Das Motorrad ist komplett rostfrei und in einem Topzustand. Wurde nie im Winter gefahren.Ab 16 Jahren mit der A1 Theorie Prüfung fahrbar!Bei Fragen gerne melden Probefahrt und Besichtigung möglich.", "price": "3890", "zip": "3629", "km": "5000", "first_registration": "2022"},
    {"title": "BMW R NineT Urban G/S mit Wilbers Fahrwerk", "description": "BMW R nineT urban GS mit Wunderlich Wilbers Fahrwerk, Wunderlich Ventildeckel &amp; Zylinderprotektor, Wunderlich Lenkererhöhung, Wunderlich Ansaugrohrgitter Le Mans, Wunderlich Motorschutz Dakar, AC Schnitzer Kurzheck, Custom Sitzbank, frisch ab Service im Motocenter Thun, neue Batterie, Reifen praktisch neu. Die Maschine ist in absolutem Topzustand. Ich verkaufe das Fahrzeug wegen Nichtgebrauchs.Letzte MFK 25. Mai 2023.", "price": "12500", "zip": "3904", "km": "15000", "first_registration": "2017"},
    {"title": "MOTORRAD Hyosung Aquila 250", "description": "Das Motorrad wurde wenig gefahren.Ist in sehr gutem Zustand.Kann jedezeit ausprobiert werden.", "price": "1500", "zip": "7505", "km": "10000", "first_registration": "2006"},
    {"title": "Yamaha TDM 850", "description": "Gut erhaltene DTM, MFK 05.2023, Fahrbereit, neue Lackierung, Günstiges und problemloses Motorrad!", "price": "1600", "zip": "7440", "km": "45000", "first_registration": "1995"},
    {"title": "Sym Mio 100 Roller", "description": "Sym Mio 100 zu verkaufen 11'848 kmLetzte MFK 15.5.23Preis verhandelbar", "price": "1500", "zip": "6143", "km": "15000", "first_registration": "2015"},
    {"title": "Ktm ECX 400", "description": "Verkaufe mein Motorrad da ich keine Zeit mehr habe das Motorrad zu bewegen.Letzte MFK im April 2022, demnächst wieder fällig.Dafür müsste sicherlich der Pneu hinten, die Batterie ersetzt und die Bremsen entlüftet werden. Grosser Service inkl. Ventilen wurde vor ca. 1000km, letztes Jahr gemacht.Die Ktm besitzt einen Carbon-Motorschutz und einen spezielen Gasgriff der eine unauffällige Schnelldrosslung besitzt.Es werden divere Teile wie zweiter Plastikkit, Scheinwerfer und mehr mitgegeben.Verkauf erfolgt ohne Garantie und Rücknahme.", "price": "2700", "zip": "9630", "km": "5000", "first_registration": "2001"},
    {"title": "Aprilia Mojito 50 Habana", "description": "Aprilia Mojito 50 Habana2522 Km", "price": "2090", "zip": "6003", "km": "5000", "first_registration": "2011"},
    {"title": "Aprilia Mojito 125 Habana", "description": "Aprilia Mojito 125 Habana Neue Batterie 8730 km", "price": "2299", "zip": "6003", "km": "10000", "first_registration": "2005"},
    {"title": "Kawasaki z900 performance", "description": "Vendo Kawasaki z900 (performance) m.y. 2018. La moto è in condizioni molto buone, é sempre stata tenuta in garage e sempre tagliandata una volta all'anno (ho tutte le fatture disponibili). Monta moltissimi accessori tra cui i più importanti:Quickshifter healtechCentralina aggiuntiva rapidbike evo Filtro aria bmc Terminale sc project crt + terminale akrapovic z900 (entrambi omologati)Portatarga, para telaio/carter, frecce, specchietti, etc. Fornisco altri accessori non montati sulla moto in foto così come tutti i pezzi originali. Considerando le modifiche la moto dovrebbe sviluppare circa 130/135 cavalli, ma può essere bloccata a 35kw (fornisco anche la staffa di metallo per bloccarla).Prezzo trattabile.", "price": "7600", "zip": "6964", "km": "25000", "first_registration": "2019"},
    {"title": "Yamaha R7 YZF 700, garanzia di fabbrica fino 06.2026.", "description": "Yamaha YZF-R7 del 2022, km 17'400 garanzia di fabbrica fino a giugno 2026, possibilità di depotenziarla a 35 kw.Pneumatici nuovi, sostituiti a fine 2023, tenuta sempre al coperto, ottime condizioni, unico proprietario, servizi fatti in YamahaLa moto monta 2'000 fr di accessori tra cui:- Scarico completo LeoVince- Cambio elettronico Yamaha- Specchietti Stealth- Portatarga corto- Frecce posteriori fumée nano-led- Frecce anteriori fumée- Vetro di protezione strumentazione- Tamponi laterali per carene- Tamponi anteriori- Supporti per cavalletto centrale- Staffa semimanubrio per montaggio telefono/telecameraInsieme alla moto fornisco anche tutti i componenti originali e gli \"adesivi\" per la protezione del serbatoio.Fr. 9'000.-Nuovo Garage CeresioMalaguti, Italjet, KL, Motron e LambrettaMultimarca auto, moto e scooterVia Ceresio 86963 Pregassona (Lugano)", "price": "9000", "zip": "6963", "km": "15000", "first_registration": "2022"},
    {"title": "Yamaha XVS950", "description": "Vendo bellissima Yamaha XVS950 a midnight star (&lt; 35 kW). Super accessoriata e tenuta perfettamente in modo maniacale (scarico Miller, manopole riscaldate...). Regalo casco agv tourmodular con sistema di comunicazione intercom integrato, pantaloni e giacca!", "price": "5900", "zip": "6500", "km": "40000", "first_registration": "2014"},
    {"title": "Hond CB 600 FA Hornet", "description": "Ich verkaufe meine Honda Hornet mit 101Ps (75Kw).Letzter MFK Herbst 2022, Service wurden regelmässig beim Fachhändler durchgeführt.War immer sehr zufrieden damit.Ich verkaufe die Maschine, da ich keine Zeit mehr habe.Für Fragen gerne melden!", "price": "3500", "zip": "8560", "km": "25000", "first_registration": "2009"},
    {"title": "Mofa Alpa -Sport Automat", "description": "Zu verkaufen : Mofa Kristal  Alpa- Sport 503 ABL, Farbe : Blau, Ohne Ausweis (nicht gestohlen ), Jahrgang und Kilometer unbekannt, läuft und funktioniert , defekt: Strebe V .Radschutzblech , Starterkupplung greift nicht immer, hat ein paar Gebrauchsspuren (Lack und Rost )gem. Fotos.Fragen nur per Tel. 079 507 39 44.SCHRIFTLICHE ANFRAGEN WIE SMS WERDEN NICHT BEANTWORTET !!!!!", "price": "720", "zip": "6215", "km": "30000", "first_registration": "2015"},
    {"title": "Ghostbiker 45h Elektro Motorrad", "description": "NEUPREIS 4'500 FrankenKM - 2996E-Bike in Farbe schwarz Matt.Ohne Führerschein fahrbarBis 25km/h fahrbarWurde erst 2996km gefahren.Regelmässiger Service wurde gemacht.Ladekabel und Batterie vorhanden.2 Paar SchlüsselMit Getränkehalter und HandyhalterUSB Anschluss für Musik vorhandenBluetooth verfügbarSitz bequemer als OriginalLED Blinker und LichterBremsscheiben vorne und hintenKann auch 45 km/h gefahren werden mit Prüfung und Anmeldung der Nummerschildern im Verkehrsamt.Bis zu 150km weit fahrenVolle Ladung nach 3h bis 4h3 Stufen verstellbar.", "price": "2499", "zip": "8864", "km": "5000", "first_registration": "2022"},
    {"title": "Honda SH125i AD", "description": "Der Roller befindet sich in einem guten Zustand mit leichten Gebrauchsspuren. Auf der linken Seite hat er feine Kratzer, da er im Stand umgefallen ist.Der Roller ist mit ABS und Start-Stopp Automatik ausgestattet.Eine Probefahrt ist auf Anfrage möglich.Diverse Infos:Inverkehrsetzung: 21.06.2016Aktueller Km-Stand: 12500 kmLetzter Service bei 12000 km. Frisch ab Mfk (01.03.2024)Mit ABSStart-Stopp AutomatikOriginale Top CaseScheibenbremse hinten und vorneNeue Starterbatterie (25.02.2024)Zwei SchlüsselDer Roller wird ohne Garantie verkauft. Preis ist nicht verhandelbar.Bei Fragen stehe ich Ihnen gerne zur Verfügung.", "price": "2500", "zip": "5742", "km": "15000", "first_registration": "2016"},
    {"title": "Piaggio Bravo Variomat ", "description": "Verkaufe mein schönes Piaggio Bravo.", "price": "1800", "zip": "6233", "km": "5000", "first_registration": "1991"},
    {"title": "Yamaha MT 09", "description": "Verkaufe meine geliebte MT 09A- 84.6 kw- Hubraum 850- schwarz matt- Fahrbar mit Ausweis Kat. A - Oder mit Drosslelung durch      Mechaniker 35kw- Jahrgang 2017- 18'800km- Kurzheck Umbau - LED Blinker hinten und vorne- Comfort Sattel- Orginalteile / Sattel sind vorhandenAlle Umbauten und Service wurden durch Motostrahm gemacht.Wurde Ende September 2022 Vorgeführt.Kann in Steffisburg besichtigt und Probegefahren werden.", "price": "6900", "zip": "3612", "km": "20000", "first_registration": "2017"},
    {"title": "Triumph Daytona 675 2009", "description": "Daytona 675 del 2009 con 28xxx kmTagliando fatto (olio nuovo, filtro olio e pastiglie anteriori e posteriori nuove)Vendo con scarico originale. Il terminale Arrow e il copri terminale in carbonio sono esclusi dal prezzo (quello che si vedono in foto).Sono disponibili a parte con prezzo da pattuire.Prezzo leggermente trattabileEnglish:2009 Daytona 675 with 28,xxx kmService done (new oil, oil filter, and new front and rear brake pads)Selling with original exhaust.The Arrow exhaust and carbon fiber exhaust cover are not included in the price (as seen in the photos). They are available separately at a negotiable price.Slightly negotiable price.German:2009 Daytona 675 mit 28,xxx kmService durchgeführt (neues Öl, Ölfilter und neue Vorder- und Hinterbremsbeläge)Verkaufe mit Originalauspuff.Der Arrow-Auspuff und die Kohlefaser-Auspuffabdeckung sind nicht im Preis inbegriffen (wie", "price": "6200", "zip": "6900", "km": "30000", "first_registration": "2009"},
    {"title": "Suzuki SV650 ", "description": "Suzuki SV 650 ist frisch ab Mfk (26.02.2024) und in einem sehr guten Zustand. 4'100 km2 Plätzer Für Neulenker und Vorbereitung für die Motorradprüfung sehr geeignet, da es noch auf 35kw (öffnen möglich) gedrosselt ist und es über eine niedrige Sitzhöhe verfügt. Bei Interesse oder Fragen gerne melden.", "price": "6300", "zip": "5313", "km": "5000", "first_registration": "2018"},
    {"title": "Yamaha Xmax 125", "description": "roller in sehr gutem zustand service gepflegt aus erster hand km 30.000mfk 11.2021läuft einwandfrei ", "price": "1750", "zip": "8212", "km": "30000", "first_registration": "2012"},
    {"title": "KTM Duke 3 690 Supermoto", "description": "Sehr schöne KTM Duke 3 im Supermoto look zu verkaufen.Hat ein Gewindefahrwerk zum das Heck höher oder tiefer stellen. Remus Auspuff, sehr brachialer Sound.Verkaufe, da ich auf ein grösseres Motorrad umgestiegen bin.Service müsste gemacht werden.", "price": "2950", "zip": "8590", "km": "25000", "first_registration": "2009"},
    {"title": "KTM Duke 390 ABS", "description": "Top Zustand.Frisch ab MFK 18.9.202332 kW / 44 PS", "price": "3750", "zip": "6375", "km": "10000", "first_registration": "2014"},
    {"title": "Yamaha XT660R", "description": "Eine Yamaha XT660R in gutem Zustand.Erstzulassung 04.2015 und hat 27'794 km. Viele extra Zusätze:- hohes Visier- Handprotektoren (SW Mototech)- 2x Touratech Alu Koffer abschliessbar (2x 38L)- Gepäckbrücke und Kofferträger Touratech- Boardsteckdose fürs Navi/Natel- Ladesteckdose fürs Natel o.ä.- Kettenschutz- Zentralständer- Grittheizung- extra breiter Seitenständer- Bodenschutz (SW Mototech Alubash Plate)- Crashbars (SW Mototech)Das Motorrad ist Unfallfrei und hatte den letzten grossen Service im 2022. Da wurde die Kerze, Kettenkit und Lenkkopflager ersetzt. Seither ca.1000km getahren.Bei bedarf kann ich noch mehr Fotos senden.", "price": "5000", "zip": "3006", "km": "30000", "first_registration": "2015"},
    {"title": "Matchless SS G3LS", "description": "Ein perfekter englischer Klassiker ,liebevoll und fachmännisch neu aufgebaut.Veteranenstatus.Fahrbereit,keine versteckte Mängel,Sucht einen Besitzer,der es verdient,diese Lady über die Landstrassen der Schweiz auszuführen.Bist Du dieser Gentleman,melde Dich.1.in Verkehrsetzung 1955Preis verhandelbar.", "price": "6900", "zip": "6314", "km": "5000", "first_registration": "1960"},
    {"title": "Elektroscooter Neuwertig", "description": "E Scooter / Elektroroller in einem Top- Zustand. Knapp 900 km.Ohne Helmpflicht und ohne Nummernpflicht.Höchstgeschwindigkeit, 43 km/ h.Kann eingestellt werden, 25 km/ h sind erlaubt.", "price": "1200", "zip": "5200", "km": "5000", "first_registration": "2020"},
    {"title": "Aprilia SR 50R Tuning", "description": "Après avoir laissé dans mon garage durant un an, j?ai décidé avec un grand regret de vendre mon scooter.Ce scooter de chez Aprilia à été mon fidèle compagnon durant toute mon adolescence.Étant un passionné des moteurs 2T j?avais pris l?initiative de le modifier afin d?éprouver de meilleures sensations de conduite.- Cylindre 70cc aluminium Airsal- Carburateur CP 21mm Polini- Boîte à clapet VL18 MHR Malossi- Filtre à air cornet E5 Malossi- Transmission Hi-Speed Polini - Embrayage Stage 6- Cloche d?embrayage Stage 6 - Contrôle télémétrie RPM et température Malossi - Phares LED et Clignotant LED ", "price": "1000", "zip": "2504", "km": "25000", "first_registration": "2005"},
    {"title": "Royal Enfield Bullet 500", "description": "Echte 1500 km.Von Egli Motos auf Swiss Finish getrimmt(Egli Kurbelwelle,präzise Lager etc.)Top Zustand .Frisch ab MFK.Ein Einzylindermotor der alten Schule.Kein E-Starter.Also nichts für Softies ,sondern für Männer und taffe Mädels gemacht die so leicht nichts erschreckt.Hast Du es mal im Griff und es macht Spass und dann weisst Du ,ich kann was,was andere nicht können.Ps.Die neuen Modelle gibts nur noch mit 350ccm.Das ist noch eine echte mit 500ccm.", "price": "5900", "zip": "6314", "km": "5000", "first_registration": "2000"},
    {"title": "Condor A 580-1", "description": "Eine wunderschön restauriert Schweizerarmeemaschine,fahrbereit.Kein AMP Schrott notdürftig fahrbereit gemacht.Vom Besitzer regelmässig gefahren.Auf Wunsch frisch ab MFK mit Veteraneneintrag.Ab Platz Preis nach Vereinbarung.Erstzulassung 1951.Kein Truppenfahrzeug,nur im AMP bewegt.Preis verhandelbar.", "price": "6900", "zip": "6314", "km": "35000", "first_registration": "1960"},
    {"title": "Yamaha GTS 1000", "description": "Yamaha GTS 1000 ohne ABS. 47 000 Km, Zum aufbereiten oder als Teileträger, Motor läuft und Getriebe lässt sich schalten. Motorrad wurde 2014 eingestellt, letzte MFK 2012. Original Seitenkoffer sind dabei.", "price": "850", "zip": "7440", "km": "50000", "first_registration": "1993"}
    ]